module.exports = [
  {
    "_id": "686a400ce74533f75001be8e",
    "name": "고등어구이 정식"
  },
  {
    "_id": "686a400ce74533f75001be8f",
    "name": "생물 삼치구이정식"
  },
  {
    "_id": "686a400ce74533f75001be90",
    "name": "버섯소불고기"
  },
  {
    "_id": "686a400ce74533f75001be91",
    "name": "수육정식"
  },
  {
    "_id": "686a400ce74533f75001be97",
    "name": "소코아카레"
  },
  {
    "_id": "686a400ce74533f75001be98",
    "name": "반반카레"
  },
  {
    "_id": "686a400ce74533f75001be99",
    "name": "에비카레"
  },
  {
    "_id": "686a400ce74533f75001be9a",
    "name": "토리카레"
  },
  {
    "_id": "686a400ce74533f75001be9b",
    "name": "키마카레"
  },
  {
    "_id": "686a400ce74533f75001be9c",
    "name": "함바그 카레"
  },
  {
    "_id": "686a400ce74533f75001be9d",
    "name": "치즈키마카레"
  },
  {
    "_id": "686a400ce74533f75001be9e",
    "name": "비프카레"
  },
  {
    "_id": "686a400ce74533f75001be9f",
    "name": "에비후라이카레"
  },
  {
    "_id": "686a400ce74533f75001bea0",
    "name": "소시지 토리카레"
  },
  {
    "_id": "686a400ce74533f75001bea1",
    "name": "아보카도연어 우동"
  },
  {
    "_id": "686a400ce74533f75001bea2",
    "name": "아보카도새우 우동"
  },
  {
    "_id": "686a400ce74533f75001bea3",
    "name": "베이컨크림우동"
  },
  {
    "_id": "686a400ce74533f75001bea4",
    "name": "마제카레우동"
  },
  {
    "_id": "686a400ce74533f75001bea5",
    "name": "온우동"
  },
  {
    "_id": "686a400ce74533f75001beab",
    "name": "기본메뉴"
  },
  {
    "_id": "686a400ce74533f75001beac",
    "name": "치즈메뉴"
  },
  {
    "_id": "686a400ce74533f75001bead",
    "name": "갈릭메뉴"
  },
  {
    "_id": "686a400ce74533f75001beae",
    "name": "스페셜메뉴"
  },
  {
    "_id": "686a400ce74533f75001beaf",
    "name": "마라알밥"
  },
  {
    "_id": "686a400ce74533f75001beb8",
    "name": "비빔밥"
  },
  {
    "_id": "686a400ce74533f75001beb9",
    "name": "돌판비빔밥"
  },
  {
    "_id": "686a400ce74533f75001beba",
    "name": "참치비빔밥"
  },
  {
    "_id": "686a400ce74533f75001bebb",
    "name": "김치찌개"
  },
  {
    "_id": "686a400ce74533f75001bebc",
    "name": "순두부찌개"
  },
  {
    "_id": "686a400ce74533f75001bebd",
    "name": "삼겹살"
  },
  {
    "_id": "686a400ce74533f75001bebe",
    "name": "만두국+공기"
  },
  {
    "_id": "686a400ce74533f75001bebf",
    "name": "육개장"
  },
  {
    "_id": "686a400ce74533f75001bec0",
    "name": "갈비탕"
  },
  {
    "_id": "686a400ce74533f75001bec6",
    "name": "[월간키노리7월]토마토바질츠케멘"
  },
  {
    "_id": "686a400ce74533f75001bec7",
    "name": "[여름한정] 히야시츄카"
  },
  {
    "_id": "686a400ce74533f75001bec8",
    "name": "토리파이탄 라멘"
  },
  {
    "_id": "686a400ce74533f75001bec9",
    "name": "카라파이탄 라멘"
  },
  {
    "_id": "686a400ce74533f75001beca",
    "name": "마제소바"
  },
  {
    "_id": "686a400ce74533f75001becb",
    "name": "토리파이탄+1"
  },
  {
    "_id": "686a400ce74533f75001becc",
    "name": "카라파이탄+2"
  },
  {
    "_id": "686a400ce74533f75001becd",
    "name": "미니차슈덮밥"
  },
  {
    "_id": "686a400ce74533f75001bed1",
    "name": "산토리 하이볼"
  },
  {
    "_id": "686a400ce74533f75001bed2",
    "name": "기린이치방"
  },
  {
    "_id": "686a400ce74533f75001bed9",
    "name": "짬뽕"
  },
  {
    "_id": "686a400ce74533f75001beda",
    "name": "볶음밥"
  },
  {
    "_id": "686a400ce74533f75001bedb",
    "name": "삼선쟁반짜장(2인분)"
  },
  {
    "_id": "686a400ce74533f75001bedc",
    "name": "탕수육(大)"
  },
  {
    "_id": "686a400ce74533f75001bedd",
    "name": "탕수육(中)"
  },
  {
    "_id": "686a400ce74533f75001bede",
    "name": "0. 미니탕수육+군만두+짜장면1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bedf",
    "name": "미니탕수육+군만두+짬뽕1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee0",
    "name": "미니탕수육+ 군만두+국밥1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee1",
    "name": "미니탕수육+군만두+볶음밥1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee2",
    "name": "1. 미니탕수육+군만두+짜장면2+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee3",
    "name": "사천탕수육+군만두+짜장1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee4",
    "name": "사천탕수육+군만두+짬뽕1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee5",
    "name": "사천탕수육+군만두+국밥1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee6",
    "name": "사천탕수육+군만두+볶음밥1+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee7",
    "name": "5. 사천탕수육+군만두+삼선쟁반짜장+콜라500ml"
  },
  {
    "_id": "686a400ce74533f75001bee8",
    "name": "짜장"
  },
  {
    "_id": "686a400ce74533f75001bee9",
    "name": "우동"
  },
  {
    "_id": "686a400ce74533f75001beea",
    "name": "삼선우동"
  },
  {
    "_id": "686a400ce74533f75001beeb",
    "name": "삼선짬뽕"
  },
  {
    "_id": "686a400ce74533f75001beec",
    "name": "국밥"
  },
  {
    "_id": "686a400ce74533f75001beed",
    "name": "짜장밥"
  },
  {
    "_id": "686a400ce74533f75001beee",
    "name": "곰탕"
  },
  {
    "_id": "686a400ce74533f75001beef",
    "name": "갈비탕"
  },
  {
    "_id": "686a400ce74533f75001bef0",
    "name": "탕수육(小)"
  },
  {
    "_id": "686a400ce74533f75001bef1",
    "name": "탕수육(미니)"
  },
  {
    "_id": "686a400ce74533f75001bef2",
    "name": "사천탕수육(대)"
  },
  {
    "_id": "686a400ce74533f75001bef3",
    "name": "손군만두"
  },
  {
    "_id": "686a400ce74533f75001bef4",
    "name": "물만두"
  },
  {
    "_id": "686a400ce74533f75001bef5",
    "name": "만두국"
  },
  {
    "_id": "686a400ce74533f75001bef6",
    "name": "짬짜면"
  },
  {
    "_id": "686a400ce74533f75001bef7",
    "name": "볶짜면"
  },
  {
    "_id": "686a400ce74533f75001bef8",
    "name": "볶짬면"
  },
  {
    "_id": "686a400ce74533f75001bef9",
    "name": "탕짜면"
  },
  {
    "_id": "686a400ce74533f75001befa",
    "name": "탕짬면"
  },
  {
    "_id": "686a400ce74533f75001befb",
    "name": "요리세트(2인분)"
  },
  {
    "_id": "686a400ce74533f75001befc",
    "name": "서리태콩물국수"
  },
  {
    "_id": "686a400ce74533f75001befd",
    "name": "중국식냉면"
  },
  {
    "_id": "686a400ce74533f75001bf06",
    "name": "머리국밥"
  },
  {
    "_id": "686a400ce74533f75001bf07",
    "name": "모듬국밥"
  },
  {
    "_id": "686a400ce74533f75001bf08",
    "name": "내장국밥"
  },
  {
    "_id": "686a400ce74533f75001bf09",
    "name": "철판돼지구이(1인)"
  },
  {
    "_id": "686a400ce74533f75001bf0a",
    "name": "철판돼지구이(2인)"
  },
  {
    "_id": "686a400ce74533f75001bf0b",
    "name": "철판돼지구이(3인)"
  },
  {
    "_id": "686a400ce74533f75001bf0c",
    "name": "철판돼지구이(4인)"
  },
  {
    "_id": "686a400ce74533f75001bf10",
    "name": "순대한접시"
  },
  {
    "_id": "686a400ce74533f75001bf11",
    "name": "모듬순대(찰순대+머리고기수육)"
  },
  {
    "_id": "686a400ce74533f75001bf12",
    "name": "머리고기 수육"
  },
  {
    "_id": "686a400ce74533f75001bf14",
    "name": "갈비만두(8개)"
  },
  {
    "_id": "686a400ce74533f75001bf1a",
    "name": "바베큐 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf1b",
    "name": "통마늘간장 바베큐 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf1c",
    "name": "골든갈릭 바베큐 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf1d",
    "name": "고추마요 현미베이크"
  },
  {
    "_id": "686a400ce74533f75001bf1e",
    "name": "레드마요 현미베이크"
  },
  {
    "_id": "686a400ce74533f75001bf1f",
    "name": "더 매운 바베큐 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf20",
    "name": "두마리 치킨 SET"
  },
  {
    "_id": "686a400ce74533f75001bf21",
    "name": "피치SET (치킨+피자)"
  },
  {
    "_id": "686a400ce74533f75001bf22",
    "name": "치떡 SET (치킨+마루떡볶이)"
  },
  {
    "_id": "686a400ce74533f75001bf23",
    "name": "치즈오븐스파게티 SET (치킨+치즈오븐스파게티)"
  },
  {
    "_id": "686a400ce74533f75001bf24",
    "name": "패밀리 SET (치킨2+피자+감자튀김)"
  },
  {
    "_id": "686a400ce74533f75001bf25",
    "name": "바삭 오리지널 현미베이크"
  },
  {
    "_id": "686a400ce74533f75001bf26",
    "name": "시그니처 레드 현미베이크"
  },
  {
    "_id": "686a400ce74533f75001bf27",
    "name": "시그니처 블랙 현미베이크"
  },
  {
    "_id": "686a400ce74533f75001bf28",
    "name": "까르보 현미베이크 (순살전용)"
  },
  {
    "_id": "686a400ce74533f75001bf29",
    "name": "담백 오리지널 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf2a",
    "name": "시그니처 레드 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf2b",
    "name": "시그니처 블랙 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf2c",
    "name": "딥간장갈릭 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf2d",
    "name": "치즈칠리 로스트"
  },
  {
    "_id": "686a400ce74533f75001bf2e",
    "name": "담백 로스트 반반"
  },
  {
    "_id": "686a400ce74533f75001bf2f",
    "name": "바삭 현미베이크 반반"
  },
  {
    "_id": "686a400ce74533f75001bf30",
    "name": "윙봉 브라운"
  },
  {
    "_id": "686a400ce74533f75001bf31",
    "name": "윙봉 골드"
  },
  {
    "_id": "686a400ce74533f75001bf32",
    "name": "윙봉 레드"
  },
  {
    "_id": "686a400ce74533f75001bf33",
    "name": "윙봉 블랙"
  },
  {
    "_id": "686a400ce74533f75001bf34",
    "name": "고구마치즈스틱 & 모둠감자"
  },
  {
    "_id": "686a400ce74533f75001bf35",
    "name": "구운모둠소세지"
  },
  {
    "_id": "686a400ce74533f75001bf36",
    "name": "마라 바지락볶음"
  },
  {
    "_id": "686a400ce74533f75001bf37",
    "name": "먹태"
  },
  {
    "_id": "686a400ce74533f75001bf38",
    "name": "마루떡볶이"
  },
  {
    "_id": "686a400ce74533f75001bf39",
    "name": "치즈오븐스파게티"
  },
  {
    "_id": "686a400ce74533f75001bf3a",
    "name": "미트볼 스파게티"
  },
  {
    "_id": "686a400ce74533f75001bf3b",
    "name": "크림 스파게티"
  },
  {
    "_id": "686a400ce74533f75001bf3c",
    "name": "통오징어 튀김"
  },
  {
    "_id": "686a400ce74533f75001bf4c",
    "name": "세트7"
  },
  {
    "_id": "686a400ce74533f75001bf4d",
    "name": "혼밥1"
  },
  {
    "_id": "686a400ce74533f75001bf4e",
    "name": "혼밥2"
  },
  {
    "_id": "686a400ce74533f75001bf4f",
    "name": "더블치즈돈까스"
  },
  {
    "_id": "686a400ce74533f75001bf50",
    "name": "치즈돈까스"
  },
  {
    "_id": "686a400ce74533f75001bf51",
    "name": "세트 1"
  },
  {
    "_id": "686a400ce74533f75001bf52",
    "name": "세트 2"
  },
  {
    "_id": "686a400ce74533f75001bf53",
    "name": "세트 3"
  },
  {
    "_id": "686a400ce74533f75001bf54",
    "name": "치즈오븐 스파게티"
  },
  {
    "_id": "686a400ce74533f75001bf55",
    "name": "왕돈까스"
  },
  {
    "_id": "686a400ce74533f75001bf56",
    "name": "돈까스모밀"
  },
  {
    "_id": "686a400ce74533f75001bf57",
    "name": "모밀"
  },
  {
    "_id": "686a400ce74533f75001bf58",
    "name": "김치볶음밥"
  },
  {
    "_id": "686a400ce74533f75001bf59",
    "name": "순두부찌개"
  },
  {
    "_id": "686a400ce74533f75001bf5f",
    "name": "섞어서부리또"
  },
  {
    "_id": "686a400ce74533f75001bf60",
    "name": "소고기부리또"
  },
  {
    "_id": "686a400ce74533f75001bf61",
    "name": "닭고기 부리또"
  },
  {
    "_id": "686a400ce74533f75001bf62",
    "name": "닭고기부리또+음료수"
  },
  {
    "_id": "686a400ce74533f75001bf63",
    "name": "소고기부리또+소다+음료수"
  },
  {
    "_id": "686a400ce74533f75001bf69",
    "name": "쭈꾸미철판"
  },
  {
    "_id": "686a400ce74533f75001bf6a",
    "name": "쭈꾸미철판삼겹"
  },
  {
    "_id": "686a400ce74533f75001bf6b",
    "name": "쭈꾸미철판새우"
  },
  {
    "_id": "686a400ce74533f75001bf6c",
    "name": "쭈꾸미비빔밥"
  },
  {
    "_id": "686a400ce74533f75001bf6d",
    "name": "제육볶음"
  },
  {
    "_id": "686a400ce74533f75001bf6e",
    "name": "우렁된장찌개"
  },
  {
    "_id": "686a400ce74533f75001bf6f",
    "name": "산채비빔밥"
  },
  {
    "_id": "686a400ce74533f75001bf75",
    "name": "돈가스도시락"
  },
  {
    "_id": "686a400ce74533f75001bf76",
    "name": "치즈돈가스도시락"
  },
  {
    "_id": "686a400ce74533f75001bf77",
    "name": "치돈정식"
  },
  {
    "_id": "686a400ce74533f75001bf78",
    "name": "옛날돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf79",
    "name": "[신메뉴] 밥도둑 돈가스 김치찌개"
  },
  {
    "_id": "686a400ce74533f75001bf7a",
    "name": "고구마무스 품은 돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf7b",
    "name": "고구마무스 품은 치즈 돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf7c",
    "name": "온메밀"
  },
  {
    "_id": "686a400ce74533f75001bf7d",
    "name": "냉메밀"
  },
  {
    "_id": "686a400ce74533f75001bf7e",
    "name": "비빔메밀"
  },
  {
    "_id": "686a400ce74533f75001bf7f",
    "name": "가쯔오우동"
  },
  {
    "_id": "686a400ce74533f75001bf80",
    "name": "새우튀김우동"
  },
  {
    "_id": "686a400ce74533f75001bf81",
    "name": "김치우동+공기밥"
  },
  {
    "_id": "686a400ce74533f75001bf82",
    "name": "냉우동"
  },
  {
    "_id": "686a400ce74533f75001bf83",
    "name": "[신메뉴]국물까지맛있는 마라우동"
  },
  {
    "_id": "686a400ce74533f75001bf84",
    "name": "온메밀+돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf85",
    "name": "온메밀+치즈돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf86",
    "name": "냉메밀+돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf87",
    "name": "냉메밀+치즈돈가스"
  },
  {
    "_id": "686a400ce74533f75001bf8a",
    "name": "해쉬브라운 ( 2P)"
  },
  {
    "_id": "686a400ce74533f75001bf8b",
    "name": "왕새우튀김 (2P)"
  },
  {
    "_id": "686a400ce74533f75001bf8c",
    "name": "국물떡볶이(1~2인분)"
  },
  {
    "_id": "686a400ce74533f75001bf97",
    "name": "참치비빔밥"
  },
  {
    "_id": "686a400ce74533f75001bf98",
    "name": "김치찌개 백반"
  },
  {
    "_id": "686a400ce74533f75001bf99",
    "name": "오징어볶음 백반"
  },
  {
    "_id": "686a400ce74533f75001bf9a",
    "name": "참치김치찌개백반"
  },
  {
    "_id": "686a400ce74533f75001bf9b",
    "name": "제육볶음 백반"
  },
  {
    "_id": "686a400ce74533f75001bf9c",
    "name": "순두부 백반"
  },
  {
    "_id": "686a400ce74533f75001bf9d",
    "name": "된장찌개"
  },
  {
    "_id": "686a400ce74533f75001bf9e",
    "name": "해물국밥"
  },
  {
    "_id": "686a400ce74533f75001bf9f",
    "name": "만둣국(공기포함)"
  },
  {
    "_id": "686a400ce74533f75001bfa5",
    "name": "마라탕"
  },
  {
    "_id": "686a400ce74533f75001bfa6",
    "name": "마라샹궈"
  },
  {
    "_id": "686a400ce74533f75001bfa7",
    "name": "궈바로우"
  },
  {
    "_id": "686a400ce74533f75001bfa8",
    "name": "볶음밥"
  },
  {
    "_id": "686a400ce74533f75001bfa9",
    "name": "멘보샤"
  },
  {
    "_id": "686a400ce74533f75001bfaf",
    "name": "콘래식 핫도그"
  },
  {
    "_id": "686a400ce74533f75001bfb0",
    "name": "갈릭 핫도그"
  },
  {
    "_id": "686a400ce74533f75001bfb1",
    "name": "타코야끼 8알"
  },
  {
    "_id": "686a400ce74533f75001bfb2",
    "name": "타코야끼 14알"
  },
  {
    "_id": "686a400ce74533f75001bfb4",
    "name": "베이컨 칠리 핫도그"
  },
  {
    "_id": "686a400ce74533f75001bfb5",
    "name": "에그 핫도그"
  },
  {
    "_id": "686a400ce74533f75001bfb6",
    "name": "어니언 핫도그"
  },
  {
    "_id": "686a400ce74533f75001bfb7",
    "name": "타코야끼 22알"
  },
  {
    "_id": "686a400ce74533f75001bfb8",
    "name": "타코야끼 28알"
  },
  {
    "_id": "686a400ce74533f75001bfb9",
    "name": "바베큐치킨 핫도그 & 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfba",
    "name": "폴드포크핫도그 & 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfbb",
    "name": "치킨텐더 & 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfbc",
    "name": "돈까스 & 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfbd",
    "name": "아메리칸 핫도그+콜팝+음료"
  },
  {
    "_id": "686a400ce74533f75001bfbe",
    "name": "감자튀김"
  },
  {
    "_id": "686a400ce74533f75001bfbf",
    "name": "불닭볶음면(큰컵)"
  },
  {
    "_id": "686a400ce74533f75001bfc0",
    "name": "까르보불닭볶음면(큰컵)"
  },
  {
    "_id": "686a400ce74533f75001bfc1",
    "name": "콜팝치킨"
  },
  {
    "_id": "686a400ce74533f75001bfcb",
    "name": "바지락칼국수"
  },
  {
    "_id": "686a400ce74533f75001bfcc",
    "name": "팥죽"
  },
  {
    "_id": "686a400ce74533f75001bfcd",
    "name": "동지죽"
  },
  {
    "_id": "686a400ce74533f75001bfd3",
    "name": "부대찌게 소"
  },
  {
    "_id": "686a400ce74533f75001bfd4",
    "name": "김치찌게"
  },
  {
    "_id": "686a400ce74533f75001bfd5",
    "name": "순두부찌게"
  },
  {
    "_id": "686a400ce74533f75001bfd6",
    "name": "곰탕"
  },
  {
    "_id": "686a400ce74533f75001bfd7",
    "name": "뼈해장국"
  },
  {
    "_id": "686a400ce74533f75001bfd8",
    "name": "소고기비빔밥"
  },
  {
    "_id": "686a400ce74533f75001bfd9",
    "name": "삼겹살"
  },
  {
    "_id": "686a400ce74533f75001bfda",
    "name": "목살"
  },
  {
    "_id": "686a400ce74533f75001bfdb",
    "name": "생오리구이"
  },
  {
    "_id": "686a400ce74533f75001bfe1",
    "name": "잇샌드전용원두아메리카노"
  },
  {
    "_id": "686a400ce74533f75001bfe2",
    "name": "[떡볶이데신] 햄치즈에그 샌드위치"
  },
  {
    "_id": "686a400ce74533f75001bfe3",
    "name": "[동대문] 케이준 치킨 잇츠랩"
  },
  {
    "_id": "686a400ce74533f75001bfe4",
    "name": "[꾸준한 인기 제품] 훈제 오리 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfe5",
    "name": "[칼로리 다운] 곤약참치마요 주먹밥 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfe6",
    "name": "[절대 조합, 햄+김치] 햄김치 주먹밥 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfe7",
    "name": "[무섭다는 아는 그 맛] 소고기 고추장 주먹밥 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfe8",
    "name": "[직원들 베스트] 김치 치즈 주먹밥 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfe9",
    "name": "[샐러드에 비빔밥을] 전주식 비빔밥 주먹밥 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bfea",
    "name": "[중독성 강한] 그래놀라 그릭요거트"
  },
  {
    "_id": "686a400ce74533f75001bfeb",
    "name": "[중독성+달달] 달콤초코 그릭요거트"
  },
  {
    "_id": "686a400ce74533f75001bfec",
    "name": "[빙수데신]새콤과일그릭요거트"
  },
  {
    "_id": "686a400ce74533f75001bfed",
    "name": "내맘대로 그릭요거트(그릭요거트 100g)"
  },
  {
    "_id": "686a400ce74533f75001bfee",
    "name": "내맘대로 그릭요거트(그릭요거트 200g)"
  },
  {
    "_id": "686a400ce74533f75001bfef",
    "name": "[계란과 쪽파의 만남] 파파에그 샌드위치(2pcs)"
  },
  {
    "_id": "686a400ce74533f75001bff0",
    "name": "[달콤하고 부드러운] 단호박 듬뿍 샌드위치"
  },
  {
    "_id": "686a400ce74533f75001bff1",
    "name": "[다이어터를 위한 추천] 게살 크래미 샌드위치"
  },
  {
    "_id": "686a400ce74533f75001bff2",
    "name": "[피자치킨족발] 케이준 치킨 샌드위치"
  },
  {
    "_id": "686a400ce74533f75001bff3",
    "name": "[여성 인기 제품] 단호박 크림치즈 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bff4",
    "name": "[촉촉한 고단백 메뉴] 게살 크래미 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bff5",
    "name": "[매콤 통통 새우 듬뿍] 레드 쉬림프 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bff6",
    "name": "[샐러드] 케이준치킨 셀러드"
  },
  {
    "_id": "686a400ce74533f75001bff7",
    "name": "[식단 관리 한다면] 그릴 닭가슴살 샐러드"
  },
  {
    "_id": "686a400ce74533f75001bff8",
    "name": "달콤 단호박 스프"
  },
  {
    "_id": "686a400ce74533f75001bff9",
    "name": "단백 양송이 스프"
  },
  {
    "_id": "686a400ce74533f75001bffa",
    "name": "바스크 크림치즈케이크"
  },
  {
    "_id": "686a400ce74533f75001bffb",
    "name": "휘낭시에(솔트초코 휘낭시에)"
  },
  {
    "_id": "686a400ce74533f75001bffc",
    "name": "휘낭시에(말차화이트초코 휘낭시에)"
  },
  {
    "_id": "686a400ce74533f75001bffd",
    "name": "휘낭시에(플레인 휘낭시에)"
  },
  {
    "_id": "686a400ce74533f75001bffe",
    "name": "마들렌(플레인 마들렌)"
  },
  {
    "_id": "686a400ce74533f75001bfff",
    "name": "동그라미 그릭빵"
  },
  {
    "_id": "686a400ce74533f75001c000",
    "name": "플레인 베이글"
  },
  {
    "_id": "686a400ce74533f75001c001",
    "name": "쪽파 크림치즈 베이글"
  },
  {
    "_id": "686a400ce74533f75001c002",
    "name": "[사과/비트/당근] MORNING A.B.C"
  },
  {
    "_id": "686a400ce74533f75001c003",
    "name": "[백포도/사과/케일] CALM GREEN"
  },
  {
    "_id": "686a400ce74533f75001c004",
    "name": "[달걀과 햄의 실패 없는] 노랑 에그 햄 잇츠랩"
  },
  {
    "_id": "686a400ce74533f75001c005",
    "name": "[달콤하고 부드러운] 단호박 듬뿍 잇츠랩"
  },
  {
    "_id": "686a400ce74533f75001c006",
    "name": "[칼로리가 걱정된다면] 게살 크래미 잇츠랩"
  },
  {
    "_id": "686a400ce74533f75001c007",
    "name": "[약간 매콤함을 더한] 레드 쉬림프 잇츠랩"
  },
  {
    "_id": "686a400ce74533f75001c008",
    "name": "밀크티(펄미포함)"
  },
  {
    "_id": "686a400ce74533f75001c009",
    "name": "초코밀크티"
  },
  {
    "_id": "686a400ce74533f75001c00a",
    "name": "흑당버블티(펄포함)"
  },
  {
    "_id": "686a400ce74533f75001c00b",
    "name": "리얼장꾸르트"
  },
  {
    "_id": "686a400ce74533f75001c00c",
    "name": "딸기장꾸르트"
  },
  {
    "_id": "686a400ce74533f75001c00d",
    "name": "블루베리장꾸르트"
  },
  {
    "_id": "686a400ce74533f75001c00e",
    "name": "망고장꾸르트"
  },
  {
    "_id": "686a400ce74533f75001c00f",
    "name": "파인애플장꾸르트"
  },
  {
    "_id": "686a400ce74533f75001c010",
    "name": "꿀메리카노"
  },
  {
    "_id": "686a400ce74533f75001c011",
    "name": "헤이즐넛아메리카노"
  },
  {
    "_id": "686a400ce74533f75001c012",
    "name": "달달다방커피"
  },
  {
    "_id": "686a400ce74533f75001c013",
    "name": "카푸치노(시나몬)"
  },
  {
    "_id": "686a400ce74533f75001c014",
    "name": "콜드브루아메리카노"
  },
  {
    "_id": "686a400ce74533f75001c015",
    "name": "콜드브루 라떼"
  },
  {
    "_id": "686a400ce74533f75001c016",
    "name": "콜드브루 바닐라"
  },
  {
    "_id": "686a400ce74533f75001c017",
    "name": "콜드브루 돌체라떼"
  },
  {
    "_id": "686a400ce74533f75001c018",
    "name": "콜드브루크림바닐라라떼"
  },
  {
    "_id": "686a400ce74533f75001c019",
    "name": "카페라떼"
  },
  {
    "_id": "686a400ce74533f75001c01a",
    "name": "꿀라떼"
  },
  {
    "_id": "686a400ce74533f75001c01b",
    "name": "헤이즐넛라떼"
  },
  {
    "_id": "686a400ce74533f75001c01c",
    "name": "바닐라라떼"
  },
  {
    "_id": "686a400ce74533f75001c01d",
    "name": "크림바닐라라떼"
  },
  {
    "_id": "686a400ce74533f75001c01e",
    "name": "리얼토마토쥬스"
  },
  {
    "_id": "686a400ce74533f75001c01f",
    "name": "리얼키위쥬스"
  },
  {
    "_id": "686a400ce74533f75001c020",
    "name": "리얼바나나쥬스"
  },
  {
    "_id": "686a400ce74533f75001c021",
    "name": "딸기 바나나"
  },
  {
    "_id": "686a400ce74533f75001c022",
    "name": "리얼파인애플쥬스"
  },
  {
    "_id": "686a400ce74533f75001c023",
    "name": "레몬에이드"
  },
  {
    "_id": "686a400ce74533f75001c024",
    "name": "자몽에이드"
  },
  {
    "_id": "686a400ce74533f75001c025",
    "name": "청포도에이드"
  },
  {
    "_id": "686a400ce74533f75001c026",
    "name": "석류에이드"
  },
  {
    "_id": "686a400ce74533f75001c027",
    "name": "패션후르츠에이드(수제)"
  },
  {
    "_id": "686a400ce74533f75001c028",
    "name": "고구마라떼"
  },
  {
    "_id": "686a400ce74533f75001c029",
    "name": "오곡라떼"
  },
  {
    "_id": "686a400ce74533f75001c02a",
    "name": "토피넛라떼"
  },
  {
    "_id": "686a400ce74533f75001c02b",
    "name": "초코라떼"
  },
  {
    "_id": "686a400ce74533f75001c02c",
    "name": "녹차라떼"
  },
  {
    "_id": "686a400ce74533f75001c02d",
    "name": "플레인요거트스무디"
  },
  {
    "_id": "686a400ce74533f75001c02e",
    "name": "딸기요거트스무디"
  },
  {
    "_id": "686a400ce74533f75001c02f",
    "name": "애플망고요거트스무디"
  },
  {
    "_id": "686a400ce74533f75001c030",
    "name": "블루베리요거트스무디"
  },
  {
    "_id": "686a400ce74533f75001c031",
    "name": "키위요거트스무디"
  },
  {
    "_id": "686a400ce74533f75001c032",
    "name": "자바칩프라페"
  },
  {
    "_id": "686a400ce74533f75001c033",
    "name": "쿠앤크프라페"
  },
  {
    "_id": "686a400ce74533f75001c034",
    "name": "녹차프라페"
  },
  {
    "_id": "686a400ce74533f75001c035",
    "name": "달콤커피 프라페"
  },
  {
    "_id": "686a400ce74533f75001c036",
    "name": "유자차"
  },
  {
    "_id": "686a400ce74533f75001c037",
    "name": "레몬차"
  },
  {
    "_id": "686a400ce74533f75001c038",
    "name": "자몽차"
  },
  {
    "_id": "686a400ce74533f75001c039",
    "name": "매실차"
  },
  {
    "_id": "686a400ce74533f75001c03a",
    "name": "사과유자차"
  },
  {
    "_id": "686a400ce74533f75001c03b",
    "name": "캐모마일"
  },
  {
    "_id": "686a400ce74533f75001c03c",
    "name": "루이보스"
  },
  {
    "_id": "686a400ce74533f75001c03d",
    "name": "얼그레이"
  },
  {
    "_id": "686a400ce74533f75001c03e",
    "name": "히비스커스"
  },
  {
    "_id": "686a400ce74533f75001c03f",
    "name": "잇츠 클래식 초코쿠키"
  },
  {
    "_id": "686a400ce74533f75001c040",
    "name": "잇츠 더블 초코쿠키"
  },
  {
    "_id": "686a400ce74533f75001c041",
    "name": "잇츠 허니 시나몬케이크"
  },
  {
    "_id": "686a400ce74533f75001c042",
    "name": "잇츠 허니 월넛 케이크"
  },
  {
    "_id": "686a400ce74533f75001c043",
    "name": "잇츠 허니 코코아케이크"
  },
  {
    "_id": "686a400de74533f75001c049",
    "name": "[주문량1위] [돼지국밥]"
  },
  {
    "_id": "686a400de74533f75001c04a",
    "name": "[주문량2위][돼지순대국밥]"
  },
  {
    "_id": "686a400de74533f75001c04b",
    "name": "[순대듬뿍][순대만국밥]"
  },
  {
    "_id": "686a400de74533f75001c04c",
    "name": "[고르기힘들면][모듬국밥]"
  },
  {
    "_id": "686a400de74533f75001c04d",
    "name": "[No.1 인기] [맛보기순대](1~2인분)"
  },
  {
    "_id": "686a400de74533f75001c04e",
    "name": "찐사부대찌개(1인분)"
  },
  {
    "_id": "686a400de74533f75001c04f",
    "name": "[No.1 대표] [맛보기수육](1~2인분)"
  },
  {
    "_id": "686a400de74533f75001c050",
    "name": "미니순대 [1인분](1인분)"
  },
  {
    "_id": "686a400de74533f75001c051",
    "name": "미니수육 [1인분](1인분)"
  },
  {
    "_id": "686a400de74533f75001c052",
    "name": "辛곱창볶음(중)"
  },
  {
    "_id": "686a400de74533f75001c05d",
    "name": "찹쌀탕수육(小)"
  },
  {
    "_id": "686a400de74533f75001c05e",
    "name": "찹쌀탕수육(中)"
  },
  {
    "_id": "686a400de74533f75001c05f",
    "name": "찹쌀탕수육(大)"
  },
  {
    "_id": "686a400de74533f75001c060",
    "name": "1. 황제쟁반짜장"
  },
  {
    "_id": "686a400de74533f75001c061",
    "name": "4. 황제쟁반볶음짬뽕(국물없음)"
  },
  {
    "_id": "686a400de74533f75001c062",
    "name": "찹쌀탕수육 세트 자유선택(2인분)"
  },
  {
    "_id": "686a400de74533f75001c063",
    "name": "1. 찹쌀탕수육+짜장2+군만두+콜라"
  },
  {
    "_id": "686a400de74533f75001c064",
    "name": "2. 찹쌀탕수육+짬뽕2+군만두+콜라"
  },
  {
    "_id": "686a400de74533f75001c065",
    "name": "3. 찹쌀탕수육+간짜장2+군만두+콜라"
  },
  {
    "_id": "686a400de74533f75001c066",
    "name": "4. 찹쌀탕수육+볶음밥2+군만두+콜라"
  },
  {
    "_id": "686a400de74533f75001c067",
    "name": "2. 황제쟁반볶음밥+짜장"
  },
  {
    "_id": "686a400de74533f75001c068",
    "name": "3. 황제사천짬뽕"
  },
  {
    "_id": "686a400de74533f75001c069",
    "name": "8. 황제쟁반사천탕수육(中)"
  },
  {
    "_id": "686a400de74533f75001c06a",
    "name": "1. 찹쌀탕수육+황제쟁반짜장(1인분)+군만두"
  },
  {
    "_id": "686a400de74533f75001c06b",
    "name": "2. 찹쌀탕수육+황제쟁반짜장(2인분)+군만두"
  },
  {
    "_id": "686a400de74533f75001c06c",
    "name": "3. 찹쌀탕수육+황제사천짬뽕(2인분)+군만두"
  },
  {
    "_id": "686a400de74533f75001c06d",
    "name": "4. 찹쌀탕수육+(황제쟁반볶음밥+짜장)2인분+군만두"
  },
  {
    "_id": "686a400de74533f75001c06e",
    "name": "5. 찹쌀탕수육+황제쟁반볶음짬뽕(2인분)+군만두"
  },
  {
    "_id": "686a400de74533f75001c06f",
    "name": "짜장"
  },
  {
    "_id": "686a400de74533f75001c070",
    "name": "우동"
  },
  {
    "_id": "686a400de74533f75001c071",
    "name": "짬뽕"
  },
  {
    "_id": "686a400de74533f75001c072",
    "name": "간짜장"
  },
  {
    "_id": "686a400de74533f75001c073",
    "name": "사천짬뽕"
  },
  {
    "_id": "686a400de74533f75001c074",
    "name": "육개장"
  },
  {
    "_id": "686a400de74533f75001c075",
    "name": "국밥 (짬뽕밥)"
  },
  {
    "_id": "686a400de74533f75001c076",
    "name": "볶음밥"
  },
  {
    "_id": "686a400de74533f75001c077",
    "name": "짜장밥"
  },
  {
    "_id": "686a400de74533f75001c078",
    "name": "오므라이스"
  },
  {
    "_id": "686a400de74533f75001c079",
    "name": "잡채밥"
  },
  {
    "_id": "686a400de74533f75001c07a",
    "name": "오징어탕수육"
  },
  {
    "_id": "686a400de74533f75001c07b",
    "name": "칠리새우탕수육"
  },
  {
    "_id": "686a400de74533f75001c07c",
    "name": "짬짜면"
  },
  {
    "_id": "686a400de74533f75001c07d",
    "name": "볶짜면"
  },
  {
    "_id": "686a400de74533f75001c07e",
    "name": "볶짬면"
  },
  {
    "_id": "686a400de74533f75001c07f",
    "name": "탕짜면"
  },
  {
    "_id": "686a400de74533f75001c080",
    "name": "탕짬면"
  },
  {
    "_id": "686a400de74533f75001c081",
    "name": "군만두"
  },
  {
    "_id": "686a400de74533f75001c08b",
    "name": "후라이드"
  },
  {
    "_id": "686a400de74533f75001c08c",
    "name": "양념치킨"
  },
  {
    "_id": "686a400de74533f75001c08d",
    "name": "간장치킨"
  },
  {
    "_id": "686a400de74533f75001c08e",
    "name": "땡초치킨"
  },
  {
    "_id": "686a400de74533f75001c08f",
    "name": "후라이드/양념치킨"
  },
  {
    "_id": "686a400de74533f75001c090",
    "name": "청량치킨"
  },
  {
    "_id": "686a400de74533f75001c091",
    "name": "후라이드/간장치킨"
  },
  {
    "_id": "686a400de74533f75001c092",
    "name": "후라이드/땡초치킨"
  },
  {
    "_id": "686a400de74533f75001c093",
    "name": "후라이드/청량치킨"
  },
  {
    "_id": "686a400de74533f75001c094",
    "name": "양념치킨/간장치킨"
  },
  {
    "_id": "686a400de74533f75001c095",
    "name": "반마리치킨(후라이드)"
  },
  {
    "_id": "686a400de74533f75001c096",
    "name": "반마리치킨(양념)"
  },
  {
    "_id": "686a400de74533f75001c097",
    "name": "반마리치킨(간장)"
  },
  {
    "_id": "686a400de74533f75001c098",
    "name": "반마리치킨(땡초)"
  },
  {
    "_id": "686a400de74533f75001c099",
    "name": "반마리치킨(청량)"
  },
  {
    "_id": "686a400de74533f75001c0a1",
    "name": "닭볶음탕 중"
  },
  {
    "_id": "686a400de74533f75001c0a2",
    "name": "제육볶음 중"
  },
  {
    "_id": "686a400de74533f75001c0a3",
    "name": "닭갈비볶음 중"
  },
  {
    "_id": "686a400de74533f75001c0a4",
    "name": "김치찌개"
  },
  {
    "_id": "686a400de74533f75001c0a5",
    "name": "참치찌개"
  },
  {
    "_id": "686a400de74533f75001c0a6",
    "name": "된장찌개"
  },
  {
    "_id": "686a400de74533f75001c0a7",
    "name": "소고기미역국"
  },
  {
    "_id": "686a400de74533f75001c0ad",
    "name": "깐풍기中(中)"
  },
  {
    "_id": "686a400de74533f75001c0ae",
    "name": "세트메뉴1(특大)"
  },
  {
    "_id": "686a400de74533f75001c0af",
    "name": "세트메뉴3"
  },
  {
    "_id": "686a400de74533f75001c0b0",
    "name": "세트메뉴 2"
  },
  {
    "_id": "686a400de74533f75001c0b1",
    "name": "소이간장 스페셜"
  },
  {
    "_id": "686a400de74533f75001c0b2",
    "name": "깐풍기大(大)"
  },
  {
    "_id": "686a400de74533f75001c0b3",
    "name": "통오징어튀김2p"
  },
  {
    "_id": "686a400de74533f75001c0b4",
    "name": "고추튀김2p"
  },
  {
    "_id": "686a400de74533f75001c0b5",
    "name": "야채튀김2p"
  },
  {
    "_id": "686a400de74533f75001c0b6",
    "name": "고구마튀김2p"
  },
  {
    "_id": "686a400de74533f75001c0b7",
    "name": "김말이튀김5p"
  },
  {
    "_id": "686a400de74533f75001c0bc",
    "name": "스프라이트(1.5L)"
  },
  {
    "_id": "686a400de74533f75001c0c2",
    "name": "이스켄데르 케밥"
  },
  {
    "_id": "686a400de74533f75001c0c3",
    "name": "믹스 라이스 플레이트"
  },
  {
    "_id": "686a400de74533f75001c0c4",
    "name": "양고기 라이스 플레이트"
  },
  {
    "_id": "686a400de74533f75001c0c5",
    "name": "치킨 라이스 플레이트"
  },
  {
    "_id": "686a400de74533f75001c0c6",
    "name": "소문 믹스"
  },
  {
    "_id": "686a400de74533f75001c0c7",
    "name": "소문 양고기"
  },
  {
    "_id": "686a400de74533f75001c0c8",
    "name": "소문 치킨"
  },
  {
    "_id": "686a400de74533f75001c0c9",
    "name": "믹스 박스"
  },
  {
    "_id": "686a400de74533f75001c0ca",
    "name": "양고기 박스"
  },
  {
    "_id": "686a400de74533f75001c0cb",
    "name": "치킨 박스"
  },
  {
    "_id": "686a400de74533f75001c0cc",
    "name": "믹스 치즈 또띠아"
  },
  {
    "_id": "686a400de74533f75001c0cd",
    "name": "양고기 치즈 또띠아"
  },
  {
    "_id": "686a400de74533f75001c0ce",
    "name": "치킨 치즈 또띠아"
  },
  {
    "_id": "686a400de74533f75001c0cf",
    "name": "믹스 라이스 또띠아"
  },
  {
    "_id": "686a400de74533f75001c0d0",
    "name": "양고기 라이스 또띠아"
  },
  {
    "_id": "686a400de74533f75001c0d6",
    "name": "안동찜닭(1인메뉴)"
  },
  {
    "_id": "686a400de74533f75001c0d7",
    "name": "안동찜닭(小)"
  },
  {
    "_id": "686a400de74533f75001c0d8",
    "name": "안동찜닭(中)"
  },
  {
    "_id": "686a400de74533f75001c0d9",
    "name": "안동찜닭(大)"
  },
  {
    "_id": "686a400de74533f75001c0da",
    "name": "안동해물찜닭(小)"
  },
  {
    "_id": "686a400de74533f75001c0dc",
    "name": "계란찜"
  },
  {
    "_id": "686a400de74533f75001c0dd",
    "name": "쉑쉑치즈감자"
  },
  {
    "_id": "686a400de74533f75001c0de",
    "name": "치즈스틱"
  },
  {
    "_id": "686a400de74533f75001c0df",
    "name": "고구마 치즈스틱"
  },
  {
    "_id": "686a400de74533f75001c0ea",
    "name": "(가성비최고)벤또모듬스시 (10ps)"
  },
  {
    "_id": "686a400de74533f75001c0eb",
    "name": "(가성비甲)벤또 모듬(초밥형도시락)(10ps)"
  },
  {
    "_id": "686a400de74533f75001c0ec",
    "name": "B모듬벤또(초밥형도시락)"
  },
  {
    "_id": "686a400de74533f75001c0ed",
    "name": "(육수따로)시원한살얼음동동연어물회"
  },
  {
    "_id": "686a400de74533f75001c0ee",
    "name": "(가성비甲)연어비빔밥"
  },
  {
    "_id": "686a400de74533f75001c0ef",
    "name": "(여름특선)살얼음동동 냉모밀+초밥(스시)6p(냉모밀+초밥(스시)6p계란)"
  },
  {
    "_id": "686a400de74533f75001c0f0",
    "name": "(여름특선)살얼음동동 냉모밀+초밥(스시)6p(냉모밀+초밥(스시)6p유부)"
  },
  {
    "_id": "686a400de74533f75001c0f1",
    "name": "(여름특선)살얼음동동 냉모밀+초밥(스시)6p(냉모밀+초밥(스시)6p초새우)"
  },
  {
    "_id": "686a400de74533f75001c0f2",
    "name": "(여름특선)살얼음동동 냉모밀+초밥(스시)6p(냉모밀+초밥(스시)6p뿔소라)"
  },
  {
    "_id": "686a400de74533f75001c0f3",
    "name": "(여름특선)살얼음동동 냉모밀+초밥(스시)6p(냉모밀+초밥(스시)6p연어)"
  },
  {
    "_id": "686a400de74533f75001c0f9",
    "name": "유부초밥4p(4ps)"
  },
  {
    "_id": "686a400de74533f75001c0fb",
    "name": "국물끝내주는얼큰시원한새우탕(공깃밥+계란후라이포함"
  },
  {
    "_id": "686a400de74533f75001c0fc",
    "name": "(국물이끝내줘요)1인매운탕+공깃밥1+계란후라이1"
  },
  {
    "_id": "686a400de74533f75001c0fd",
    "name": "얼큰시원한매운탕(1.5인분)+공깃밥1+계란후라이1"
  },
  {
    "_id": "686a400de74533f75001c0fe",
    "name": "얼큰시원한매운탕+공깃밥2+계란후라이2"
  },
  {
    "_id": "686a400de74533f75001c0ff",
    "name": "(비법육수)살얼음냉모밀+왕돈까스세트"
  },
  {
    "_id": "686a400de74533f75001c100",
    "name": "(비법육수)살얼음냉모밀+치즈돈까스세트"
  },
  {
    "_id": "686a400de74533f75001c101",
    "name": "실속알찬세트(우동+돈까스)(돈까스+반어묵우동)"
  },
  {
    "_id": "686a400de74533f75001c102",
    "name": "실속알찬세트(우동+돈까스)(돈까스+어묵우동)"
  },
  {
    "_id": "686a400de74533f75001c103",
    "name": "실속알찬세트(우동+돈까스)(치즈돈까스+반어묵우동)"
  },
  {
    "_id": "686a400de74533f75001c104",
    "name": "오늘의 회덮밥(비빔밥)(도미가들어간)"
  },
  {
    "_id": "686a400de74533f75001c105",
    "name": "(가성비甲)육회비빔밥"
  },
  {
    "_id": "686a400de74533f75001c106",
    "name": "(가성비甲)익힌연어비빔밥"
  },
  {
    "_id": "686a400de74533f75001c107",
    "name": "(가성비甲)익힌소고기비빔밥"
  },
  {
    "_id": "686a400de74533f75001c108",
    "name": "(여름특선) 살얼음 동동 냉모밀 + 모듬 스시 10ps(냉모밀+모듬초밥(스시)10p)"
  },
  {
    "_id": "686a400de74533f75001c109",
    "name": "(여름특선) 살얼음 동동 냉모밀 + 모듬 스시 10ps(냉모밀+특선초밥(스시)10p)"
  },
  {
    "_id": "686a400de74533f75001c10a",
    "name": "(여름특선) 살얼음 동동 냉모밀 + 모듬 스시 10ps(냉모밀+추천초밥(스시)10p)"
  },
  {
    "_id": "686a400de74533f75001c10b",
    "name": "벤또연어모듬스시"
  },
  {
    "_id": "686a400de74533f75001c10c",
    "name": "A모듬벤또(초밥형도시락)"
  },
  {
    "_id": "686a400de74533f75001c10d",
    "name": "C모듬벤또(초밥형도시락)"
  },
  {
    "_id": "686a400de74533f75001c10e",
    "name": "D모듬벤또(초밥형도시락)"
  },
  {
    "_id": "686a400de74533f75001c10f",
    "name": "모듬회(광어+연어+육회)+물회(메밀면or공기밥포함)"
  },
  {
    "_id": "686a400de74533f75001c110",
    "name": "1인연어회"
  },
  {
    "_id": "686a400de74533f75001c111",
    "name": "1인광어회(숙성회)"
  },
  {
    "_id": "686a400de74533f75001c112",
    "name": "광연이사시미(광어+연어)숙성회)"
  },
  {
    "_id": "686a400de74533f75001c113",
    "name": "메밀비빔국수"
  },
  {
    "_id": "686a400de74533f75001c114",
    "name": "연어메밀비빔국수"
  },
  {
    "_id": "686a400de74533f75001c115",
    "name": "광어메밀비빔국수"
  },
  {
    "_id": "686a400de74533f75001c116",
    "name": "모듬회메밀비빔국수"
  },
  {
    "_id": "686a400de74533f75001c117",
    "name": "광어고노와다"
  },
  {
    "_id": "686a400de74533f75001c118",
    "name": "(육수따로)시원한살얼음동동광어물회"
  },
  {
    "_id": "686a400de74533f75001c119",
    "name": "(육수따로)시원한살얼음육회물회(공깃밥or메밀면)"
  },
  {
    "_id": "686a400de74533f75001c11a",
    "name": "(육수따로)시원한살얼음동동다섞어모듬물회"
  },
  {
    "_id": "686a400de74533f75001c11b",
    "name": "연어냉모밀(살얼음비법육수따로)"
  },
  {
    "_id": "686a400de74533f75001c11c",
    "name": "(비법육수)살얼음냉모밀"
  },
  {
    "_id": "686a400de74533f75001c11d",
    "name": "어묵꼬지우동"
  },
  {
    "_id": "686a400de74533f75001c11e",
    "name": "양념장어(술안주)(2미)"
  },
  {
    "_id": "686a400de74533f75001c11f",
    "name": "순살치킨가라아케+쥐포튀김+샐러드"
  },
  {
    "_id": "686a400de74533f75001c120",
    "name": "타코와사비+쥐포튀김(안주로최고)"
  },
  {
    "_id": "686a400de74533f75001c121",
    "name": "닭강정+샐러드"
  },
  {
    "_id": "686a400de74533f75001c122",
    "name": "연어샐러드"
  },
  {
    "_id": "686a400de74533f75001c123",
    "name": "(비조리)연어머리+연어뼈"
  },
  {
    "_id": "686a400de74533f75001c129",
    "name": "곰탕"
  },
  {
    "_id": "686a400de74533f75001c12a",
    "name": "수육(소)"
  },
  {
    "_id": "686a400de74533f75001c12b",
    "name": "특곰탕"
  },
  {
    "_id": "686a400de74533f75001c12c",
    "name": "수육(대)"
  },
  {
    "_id": "686a400de74533f75001c12d",
    "name": "한우육회"
  },
  {
    "_id": "686a400de74533f75001c12e",
    "name": "촌닭백숙(예약주문)"
  },
  {
    "_id": "686a400de74533f75001c134",
    "name": "내맘대로 반반피자(가격)"
  },
  {
    "_id": "686a400de74533f75001c135",
    "name": "브라더스 스파게티세트(가격)"
  },
  {
    "_id": "686a400de74533f75001c136",
    "name": "푸짐하게 내맘대로L 1+1/콜라1.25L+얼음컵2개세트(L)"
  },
  {
    "_id": "686a400de74533f75001c137",
    "name": "더블 페페로니 2X(R)"
  },
  {
    "_id": "686a400de74533f75001c138",
    "name": "더블 페페로니 2X(L)"
  },
  {
    "_id": "686a400de74533f75001c139",
    "name": "내맘대로 한판 치즈크러스트피자(가격)"
  },
  {
    "_id": "686a400de74533f75001c13a",
    "name": "푸짐하게 내맘대로R 1+1/콜라1.25L+얼음컵2개세트(R)"
  },
  {
    "_id": "686a400de74533f75001c13b",
    "name": "커플세트(가격)"
  },
  {
    "_id": "686a400de74533f75001c13c",
    "name": "뉴욕치즈(R)"
  },
  {
    "_id": "686a400de74533f75001c13d",
    "name": "뉴욕치즈(L)"
  },
  {
    "_id": "686a400de74533f75001c13e",
    "name": "고르곤졸라피자(R)"
  },
  {
    "_id": "686a400de74533f75001c13f",
    "name": "고르곤졸라피자(L)"
  },
  {
    "_id": "686a400de74533f75001c140",
    "name": "슈퍼어셈블(슈퍼 수프림)(R)"
  },
  {
    "_id": "686a400de74533f75001c141",
    "name": "1타4피(R)"
  },
  {
    "_id": "686a400de74533f75001c142",
    "name": "1타4피(L)"
  },
  {
    "_id": "686a400de74533f75001c143",
    "name": "네고랜드(R)"
  },
  {
    "_id": "686a400de74533f75001c144",
    "name": "네고랜드(L)"
  },
  {
    "_id": "686a400de74533f75001c145",
    "name": "리얼스테이크(R)"
  },
  {
    "_id": "686a400de74533f75001c146",
    "name": "[치즈폭탄]뉴욕치즈피자"
  },
  {
    "_id": "686a400de74533f75001c147",
    "name": "[치즈폭탄]수원불고기피자"
  },
  {
    "_id": "686a400de74533f75001c148",
    "name": "[치즈폭탄]매운불고기피자"
  },
  {
    "_id": "686a400de74533f75001c149",
    "name": "[불고기폭탄]수원불고기피자"
  },
  {
    "_id": "686a400de74533f75001c14a",
    "name": "[치즈폭탄]치즈크러스트 뉴욕치즈피자"
  },
  {
    "_id": "686a400de74533f75001c14b",
    "name": "매운 무뼈닭발세트(가격)"
  },
  {
    "_id": "686a400de74533f75001c14c",
    "name": "바사삭치킨세트(가격)"
  },
  {
    "_id": "686a400de74533f75001c14d",
    "name": "훈제치킨세트(가격)"
  },
  {
    "_id": "686a400de74533f75001c14e",
    "name": "[1인피자]브라더스 세트(1인)"
  },
  {
    "_id": "686a400de74533f75001c14f",
    "name": "바사삭치킨(크리스피 베이크)(반마리(4ea))"
  },
  {
    "_id": "686a400de74533f75001c150",
    "name": "바사삭치킨(크리스피 베이크)(한마리(8ea))"
  },
  {
    "_id": "686a400de74533f75001c151",
    "name": "훈제치킨"
  },
  {
    "_id": "686a400de74533f75001c152",
    "name": "매운 무뼈닭발"
  },
  {
    "_id": "686a400de74533f75001c153",
    "name": "버팔로윙+봉(5조각)"
  },
  {
    "_id": "686a400de74533f75001c154",
    "name": "수제치즈오븐스파게티"
  },
  {
    "_id": "686a400de74533f75001c155",
    "name": "로제 쉬림프 스파게티"
  },
  {
    "_id": "686a400de74533f75001c156",
    "name": "까르보나라"
  },
  {
    "_id": "686a400de74533f75001c157",
    "name": "베이컨 치즈 스파게티"
  },
  {
    "_id": "686a400de74533f75001c158",
    "name": "감자튀김"
  },
  {
    "_id": "686a400de74533f75001c159",
    "name": "부어스트소세지(2조각)"
  },
  {
    "_id": "686a400de74533f75001c15a",
    "name": "갈릭 브레드(2조각)"
  },
  {
    "_id": "686a400de74533f75001c15b",
    "name": "콘치즈 (콘소메맛)"
  },
  {
    "_id": "686a400de74533f75001c15c",
    "name": "갈릭 수제 디핑"
  },
  {
    "_id": "686a400de74533f75001c162",
    "name": "1인 미니피자(1인분)"
  },
  {
    "_id": "686a400de74533f75001c168",
    "name": "월남쌈 목심버섯샤브"
  },
  {
    "_id": "686a400de74533f75001c169",
    "name": "점심) 쇠고기샤브"
  },
  {
    "_id": "686a400de74533f75001c16a",
    "name": "점심) 월남쌈 목심쇠고기샤브"
  },
  {
    "_id": "686a400de74533f75001c16b",
    "name": "월남쌈 목심쇠고기샤브"
  },
  {
    "_id": "686a400de74533f75001c16c",
    "name": "목심쇠고기샤브"
  },
  {
    "_id": "686a400de74533f75001c16d",
    "name": "소고기 쌀국수"
  },
  {
    "_id": "686a400de74533f75001c173",
    "name": "매운쟁반짜장"
  },
  {
    "_id": "686a400de74533f75001c174",
    "name": "탕수육+짜장면"
  },
  {
    "_id": "686a400de74533f75001c175",
    "name": "탕수육+짬뽕"
  },
  {
    "_id": "686a400de74533f75001c176",
    "name": "짜장"
  },
  {
    "_id": "686a400de74533f75001c177",
    "name": "우동"
  },
  {
    "_id": "686a400de74533f75001c178",
    "name": "짬뽕"
  },
  {
    "_id": "686a400de74533f75001c179",
    "name": "간짜장"
  },
  {
    "_id": "686a400de74533f75001c17a",
    "name": "울면"
  },
  {
    "_id": "686a400de74533f75001c17b",
    "name": "삼선짜장"
  },
  {
    "_id": "686a400de74533f75001c17c",
    "name": "삼선우동"
  },
  {
    "_id": "686a400de74533f75001c17d",
    "name": "국밥(짬뽕밥)"
  },
  {
    "_id": "686a400de74533f75001c17e",
    "name": "볶음밥"
  },
  {
    "_id": "686a400de74533f75001c17f",
    "name": "짜장밥"
  },
  {
    "_id": "686a400de74533f75001c180",
    "name": "잡채밥"
  },
  {
    "_id": "686a400de74533f75001c181",
    "name": "해물덮밥"
  },
  {
    "_id": "686a400de74533f75001c187",
    "name": "훠궈무한리필"
  },
  {
    "_id": "686a400de74533f75001c188",
    "name": "마라탕100g"
  },
  {
    "_id": "686a400de74533f75001c189",
    "name": "마라샹궈100g"
  },
  {
    "_id": "686a400de74533f75001c18a",
    "name": "꿔바로우(중)"
  },
  {
    "_id": "686a400de74533f75001c18b",
    "name": "크림새우(중)"
  },
  {
    "_id": "686a400de74533f75001c18c",
    "name": "볶음밥"
  },
  {
    "_id": "686a400de74533f75001c192",
    "name": "연어모듬 (320g이상)"
  },
  {
    "_id": "686a400de74533f75001c193",
    "name": "투움바 파스타"
  },
  {
    "_id": "686a400de74533f75001c194",
    "name": "연어덮밥 정식"
  },
  {
    "_id": "686a400de74533f75001c195",
    "name": "생연어 (200g)"
  },
  {
    "_id": "686a400de74533f75001c196",
    "name": "생연어초밥 (10p)"
  },
  {
    "_id": "686a400de74533f75001c197",
    "name": "매콤 크림 파스타"
  },
  {
    "_id": "686a400de74533f75001c198",
    "name": "새우장 덮밥 정식"
  },
  {
    "_id": "686a400de74533f75001c19e",
    "name": "모소리살"
  },
  {
    "_id": "686a400de74533f75001c19f",
    "name": "오돌뼈"
  },
  {
    "_id": "686a400de74533f75001c1a0",
    "name": "숯불쭈꾸미"
  },
  {
    "_id": "686a400de74533f75001c1a1",
    "name": "막창"
  },
  {
    "_id": "686a400de74533f75001c1a2",
    "name": "삼겹살"
  },
  {
    "_id": "686a400de74533f75001c1a3",
    "name": "숯불갈비"
  },
  {
    "_id": "686a400de74533f75001c1a4",
    "name": "매운닭발"
  },
  {
    "_id": "686a400de74533f75001c1a5",
    "name": "껍데기"
  },
  {
    "_id": "686a400de74533f75001c1a6",
    "name": "씨앗젓갈 비빔밥"
  },
  {
    "_id": "686a400de74533f75001c1a7",
    "name": "오뎅탕"
  },
  {
    "_id": "686a400de74533f75001c1a8",
    "name": "잔치국수, 물냉면, 비빔냉면"
  },
  {
    "_id": "686a400de74533f75001c1a9",
    "name": "김치찌개"
  },
  {
    "_id": "686a400de74533f75001c1aa",
    "name": "차돌된장찌개"
  },
  {
    "_id": "686a400de74533f75001c1ab",
    "name": "날치알 주먹밥"
  },
  {
    "_id": "686a400de74533f75001c1ac",
    "name": "해장라면"
  },
  {
    "_id": "686a400de74533f75001c1b2",
    "name": "김치삼겹살철판구이(김삼철)(1인분)"
  },
  {
    "_id": "686a400de74533f75001c1b3",
    "name": "김 삼철 세트 2인 정식"
  },
  {
    "_id": "686a400de74533f75001c1b4",
    "name": "삼겹살 추가(300g)"
  },
  {
    "_id": "686a400de74533f75001c1b5",
    "name": "삼겹살 추가(600g)"
  },
  {
    "_id": "686a400de74533f75001c1b6",
    "name": "냉면 (물)"
  },
  {
    "_id": "686a400de74533f75001c1b7",
    "name": "냉면 (비빔)"
  },
  {
    "_id": "686a400de74533f75001c1bf",
    "name": "SET A"
  },
  {
    "_id": "686a400de74533f75001c1c0",
    "name": "SET B"
  },
  {
    "_id": "686a400de74533f75001c1c1",
    "name": "FRESH SET"
  },
  {
    "_id": "686a400de74533f75001c1c2",
    "name": "프레쉬 바베큐 보울"
  },
  {
    "_id": "686a400de74533f75001c1c3",
    "name": "깁미 파히타"
  },
  {
    "_id": "686a400de74533f75001c1c4",
    "name": "비리아 타코"
  },
  {
    "_id": "686a400de74533f75001c1c5",
    "name": "TACO SET"
  },
  {
    "_id": "686a400de74533f75001c1c6",
    "name": "BIRIA SET"
  },
  {
    "_id": "686a400de74533f75001c1c7",
    "name": "QUESADILLA SET"
  },
  {
    "_id": "686a400de74533f75001c1c8",
    "name": "프레쉬 쉬림프 보울"
  },
  {
    "_id": "686a400de74533f75001c1c9",
    "name": "쉬림프 파히타"
  },
  {
    "_id": "686a400de74533f75001c1ca",
    "name": "코코넛 쉬림프 타코"
  },
  {
    "_id": "686a400de74533f75001c1cb",
    "name": "치폴레 포크 타코"
  },
  {
    "_id": "686a400de74533f75001c1cc",
    "name": "비프앤치즈 타코"
  },
  {
    "_id": "686a400de74533f75001c1d2",
    "name": "듀록흑돼지삼겹살(600g)"
  },
  {
    "_id": "686a400de74533f75001c1d3",
    "name": "듀록흑돼지삼겹살+꽃목살(600g)"
  },
  {
    "_id": "686a400de74533f75001c1d4",
    "name": "갑오징어미나리숙회"
  },
  {
    "_id": "686a400de74533f75001c1d5",
    "name": "김치말이국수"
  },
  {
    "_id": "686a400de74533f75001c1d6",
    "name": "신선한 미나리"
  },
  {
    "_id": "686a400de74533f75001c1d7",
    "name": "소세지구이(4ea)"
  },
  {
    "_id": "686a400de74533f75001c1d8",
    "name": "듀록흑돼지삼겹살(200g)"
  },
  {
    "_id": "686a400de74533f75001c1d9",
    "name": "꽃목살(200g)"
  },
  {
    "_id": "686a400ee74533f75001c1df",
    "name": "프리미엄 돼지 550g"
  },
  {
    "_id": "686a400ee74533f75001c1e0",
    "name": "양념돼지갈비 세트 600g"
  },
  {
    "_id": "686a400ee74533f75001c1e1",
    "name": "작은한돈 세트 500g"
  },
  {
    "_id": "686a400ee74533f75001c1e2",
    "name": "큰한돈 세트 700g"
  },
  {
    "_id": "686a400ee74533f75001c1e3",
    "name": "프리미엄 작은소 450g"
  },
  {
    "_id": "686a400ee74533f75001c1e4",
    "name": "프리미엄 큰소 600g"
  },
  {
    "_id": "686a400ee74533f75001c1e5",
    "name": "작은한우 세트 500g"
  },
  {
    "_id": "686a400ee74533f75001c1e6",
    "name": "큰한우 육회 세트 700g"
  },
  {
    "_id": "686a400ee74533f75001c1ec",
    "name": "누텔라와플"
  },
  {
    "_id": "686a400ee74533f75001c1ed",
    "name": "누텔라생크림와플"
  },
  {
    "_id": "686a400ee74533f75001c1ee",
    "name": "누텔라 아이스크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1ef",
    "name": "누텔라 바나나"
  },
  {
    "_id": "686a400ee74533f75001c1f0",
    "name": "누텔라 딸기 생크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f1",
    "name": "누텔라 바나나 생크림와플"
  },
  {
    "_id": "686a400ee74533f75001c1f2",
    "name": "누텔라 딸기 아이스크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f3",
    "name": "누텔라 바나나 아이스크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f4",
    "name": "고구마 생크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f5",
    "name": "고구마 아이스크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f6",
    "name": "고구마 딸기 생크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f7",
    "name": "고구마 바나나 생크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f8",
    "name": "고구마 딸기 아이스크림 와플"
  },
  {
    "_id": "686a400ee74533f75001c1f9",
    "name": "고구마 바나나 아이스크림"
  },
  {
    "_id": "686a400ee74533f75001c1fa",
    "name": "로투스 와플"
  },
  {
    "_id": "686a400ee74533f75001c200",
    "name": "빈달루 커리 Vindaloo Curry(치킨 빈달루 CV)"
  },
  {
    "_id": "686a400ee74533f75001c201",
    "name": "빈달루 커리 Vindaloo Curry(양고기 빈달루 LV)"
  },
  {
    "_id": "686a400ee74533f75001c202",
    "name": "빈달루 커리 Vindaloo Curry(새우 빈달루 PRV)"
  },
  {
    "_id": "686a400ee74533f75001c203",
    "name": "빈달루 커리 Vindaloo Curry(혼합야채 빈달루 MVV)"
  },
  {
    "_id": "686a400ee74533f75001c204",
    "name": "빈달루 커리 Vindaloo Curry(삶은계란 빈달루 Egg V)"
  },
  {
    "_id": "686a400ee74533f75001c205",
    "name": "뼈치킨 마살라 커리 Bone Chicken Masala(1)"
  },
  {
    "_id": "686a400ee74533f75001c206",
    "name": "뼈치킨 빈달루커리Bone Chicken Vindaloo(1)"
  },
  {
    "_id": "686a400ee74533f75001c207",
    "name": "뼈치킨 카다이 커리 Bone Chicken Kadai(1)"
  },
  {
    "_id": "686a400ee74533f75001c208",
    "name": "뼈 버터 치킨 커리 Bone Butter Chicken(1)"
  },
  {
    "_id": "686a400ee74533f75001c209",
    "name": "뼈치킨 시금치 커리 Bone Chicken Palak(1)"
  },
  {
    "_id": "686a400ee74533f75001c20a",
    "name": "플레인난 Plain Naan"
  },
  {
    "_id": "686a400ee74533f75001c20b",
    "name": "버터난 Butter Naan"
  },
  {
    "_id": "686a400ee74533f75001c20c",
    "name": "갈릭난 Garlic Naan"
  },
  {
    "_id": "686a400ee74533f75001c20d",
    "name": "갈릭버터난 Garlic Butter Naan"
  },
  {
    "_id": "686a400ee74533f75001c20e",
    "name": "허니버터난 Honey Butter Naan"
  },
  {
    "_id": "686a400ee74533f75001c20f",
    "name": "볶음밥 Biryani(야채 볶음밥 Veg. Biryani)"
  },
  {
    "_id": "686a400ee74533f75001c210",
    "name": "볶음밥 Biryani(치킨 Chicken Biryani)"
  },
  {
    "_id": "686a400ee74533f75001c211",
    "name": "볶음밥 Biryani(양고기 Lamb Biryani)"
  },
  {
    "_id": "686a400ee74533f75001c212",
    "name": "볶음밥 Biryani(새우 Prawn Biryani)"
  },
  {
    "_id": "686a400ee74533f75001c213",
    "name": "치킨 볶음밥 Chicken Biryani"
  },
  {
    "_id": "686a400ee74533f75001c214",
    "name": "순살 탄두리치킨 Chicken Tikka"
  },
  {
    "_id": "686a400ee74533f75001c215",
    "name": "Chilli chicken 칠리 치킨(1인분)"
  },
  {
    "_id": "686a400ee74533f75001c216",
    "name": "Sweet Lassi 350ml"
  },
  {
    "_id": "686a400ee74533f75001c217",
    "name": "Plain Lassi 350ml (플레인 라씨 )"
  },
  {
    "_id": "686a400ee74533f75001c218",
    "name": "굴랍자문 디저트 Gulab Jamun 2 pieces"
  },
  {
    "_id": "686a400ee74533f75001c21e",
    "name": "양꼬치"
  },
  {
    "_id": "686a400ee74533f75001c21f",
    "name": "모듬꼬치"
  },
  {
    "_id": "686a400ee74533f75001c220",
    "name": "고급양갈비"
  },
  {
    "_id": "686a400ee74533f75001c221",
    "name": "마라갈비꼬치"
  },
  {
    "_id": "686a400ee74533f75001c222",
    "name": "어깨살꼬치"
  },
  {
    "_id": "686a400ee74533f75001c223",
    "name": "삼겹양꼬치"
  },
  {
    "_id": "686a400ee74533f75001c224",
    "name": "소갈비살"
  },
  {
    "_id": "686a400ee74533f75001c225",
    "name": "양갈비살"
  },
  {
    "_id": "686a400ee74533f75001c226",
    "name": "닭똥집"
  },
  {
    "_id": "686a400ee74533f75001c227",
    "name": "양깃머리"
  },
  {
    "_id": "686a400ee74533f75001c228",
    "name": "새우"
  },
  {
    "_id": "686a400ee74533f75001c229",
    "name": "향라대하"
  },
  {
    "_id": "686a400ee74533f75001c22a",
    "name": "마라대하"
  },
  {
    "_id": "686a400ee74533f75001c22b",
    "name": "어향육슬"
  },
  {
    "_id": "686a400ee74533f75001c22c",
    "name": "경장육슬"
  },
  {
    "_id": "686a400ee74533f75001c232",
    "name": "모듬떡볶이"
  },
  {
    "_id": "686a400ee74533f75001c233",
    "name": "모듬치즈떡볶이"
  },
  {
    "_id": "686a400ee74533f75001c234",
    "name": "탕수육"
  },
  {
    "_id": "686a400ee74533f75001c235",
    "name": "오징어탕수육"
  },
  {
    "_id": "686a400ee74533f75001c236",
    "name": "부대찌개"
  },
  {
    "_id": "686a400ee74533f75001c23c",
    "name": "화이트갈릭라면"
  },
  {
    "_id": "686a400ee74533f75001c242",
    "name": "별식사케동"
  },
  {
    "_id": "686a400ee74533f75001c243",
    "name": "반반사케동"
  },
  {
    "_id": "686a400ee74533f75001c244",
    "name": "사케동"
  },
  {
    "_id": "686a400ee74533f75001c245",
    "name": "믹스가츠동"
  },
  {
    "_id": "686a400ee74533f75001c246",
    "name": "규동"
  },
  {
    "_id": "686a400ee74533f75001c247",
    "name": "데리야끼연어덮밥"
  },
  {
    "_id": "686a400ee74533f75001c248",
    "name": "새우장덮밥"
  },
  {
    "_id": "686a400ee74533f75001c249",
    "name": "연어사시미"
  },
  {
    "_id": "686a400ee74533f75001c24a",
    "name": "연어샐러드"
  },
  {
    "_id": "686a400ee74533f75001c24b",
    "name": "연어냉우동샐러드"
  },
  {
    "_id": "686a400ee74533f75001c24c",
    "name": "냉우동샐러드"
  },
  {
    "_id": "686a400ee74533f75001c24d",
    "name": "연어초밥 8p(8P)"
  },
  {
    "_id": "686a400ee74533f75001c24e",
    "name": "연어불초밥 8p(8P)"
  },
  {
    "_id": "686a400ee74533f75001c24f",
    "name": "치킨가라아게"
  },
  {
    "_id": "686a400ee74533f75001c250",
    "name": "에비후라이 3P"
  },
  {
    "_id": "686a400ee74533f75001c251",
    "name": "감자고로케 4P"
  },
  {
    "_id": "686a400ee74533f75001c255",
    "name": "산가리아 라무네 500ML"
  },
  {
    "_id": "686a400ee74533f75001c256",
    "name": "산가리아 멜론소다 500ML"
  },
  {
    "_id": "686a400ee74533f75001c25c",
    "name": "한방양념삼겹살"
  },
  {
    "_id": "686a400ee74533f75001c25d",
    "name": "별미비빔밥"
  },
  {
    "_id": "686a400ee74533f75001c25e",
    "name": "버섯사리"
  },
  {
    "_id": "686a400ee74533f75001c264",
    "name": "🧡목살 스테이크 샐러드S"
  },
  {
    "_id": "686a400ee74533f75001c265",
    "name": "🧡시금치피자"
  },
  {
    "_id": "686a400ee74533f75001c266",
    "name": "갈릭삼겹살스테이크 S"
  },
  {
    "_id": "686a400ee74533f75001c267",
    "name": "함박스테이크 S (1피스)"
  },
  {
    "_id": "686a400ee74533f75001c268",
    "name": "알리오올리오 S"
  },
  {
    "_id": "686a400ee74533f75001c269",
    "name": "봉골레S"
  },
  {
    "_id": "686a400ee74533f75001c26a",
    "name": "바질파스타 S"
  },
  {
    "_id": "686a400ee74533f75001c26b",
    "name": "상하이파스타 S"
  },
  {
    "_id": "686a400ee74533f75001c26c",
    "name": "오이스터크림파스타 S(치킨/베이컨)"
  },
  {
    "_id": "686a400ee74533f75001c26d",
    "name": "치킨크림파스타 S"
  },
  {
    "_id": "686a400ee74533f75001c26e",
    "name": "베이컨까르보나라 S"
  },
  {
    "_id": "686a400ee74533f75001c26f",
    "name": "해산물토마토파스타 S"
  },
  {
    "_id": "686a400ee74533f75001c270",
    "name": "로제쉬림프파스타 S"
  },
  {
    "_id": "686a400ee74533f75001c271",
    "name": "눈꽃치즈볼로네제 S"
  },
  {
    "_id": "686a400ee74533f75001c272",
    "name": "해산물야끼필라프 S"
  },
  {
    "_id": "686a400ee74533f75001c278",
    "name": "쭈새"
  },
  {
    "_id": "686a400ee74533f75001c279",
    "name": "쭈꾸미"
  },
  {
    "_id": "686a400ee74533f75001c27a",
    "name": "쭈삼겹"
  },
  {
    "_id": "686a400ee74533f75001c27b",
    "name": "치즈사리 추가"
  },
  {
    "_id": "686a400ee74533f75001c27c",
    "name": "볶음밥"
  },
  {
    "_id": "686a400ee74533f75001c27d",
    "name": "계란찜"
  },
  {
    "_id": "686a400ee74533f75001c27e",
    "name": "날치알볶음밥"
  },
  {
    "_id": "686a400ee74533f75001c281",
    "name": "삶은계란"
  },
  {
    "_id": "686a400ee74533f75001c282",
    "name": "주먹밥"
  },
  {
    "_id": "686a400ee74533f75001c283",
    "name": "당면사리"
  },
  {
    "_id": "686a400ee74533f75001c289",
    "name": "4인세트 (점심한정)"
  },
  {
    "_id": "686a400ee74533f75001c28a",
    "name": "3인세트 (점심한정)"
  },
  {
    "_id": "686a400ee74533f75001c28b",
    "name": "2인세트 (점심한정)"
  },
  {
    "_id": "686a400ee74533f75001c28c",
    "name": "쭈꾸미"
  },
  {
    "_id": "686a400ee74533f75001c28d",
    "name": "쭈꾸미 삼겹"
  },
  {
    "_id": "686a400ee74533f75001c28e",
    "name": "쭈꾸미 새우"
  },
  {
    "_id": "686a400ee74533f75001c291",
    "name": "날치알볶음밥"
  },
  {
    "_id": "686a400ee74533f75001c292",
    "name": "계란찜"
  },
  {
    "_id": "686a400ee74533f75001c298",
    "name": "국내산 생삼겹살"
  },
  {
    "_id": "686a400ee74533f75001c299",
    "name": "주먹구이"
  },
  {
    "_id": "686a400ee74533f75001c29a",
    "name": "삼겹살"
  },
  {
    "_id": "686a400ee74533f75001c29b",
    "name": "국내산 오겹살"
  },
  {
    "_id": "686a400ee74533f75001c29c",
    "name": "모소리살"
  },
  {
    "_id": "686a400ee74533f75001c29d",
    "name": "국내산 낙엽살"
  },
  {
    "_id": "686a400ee74533f75001c29e",
    "name": "국내산 오돌뼈"
  },
  {
    "_id": "686a400ee74533f75001c2a4",
    "name": "소금막창구이"
  },
  {
    "_id": "686a400ee74533f75001c2a5",
    "name": "양념막창구이"
  },
  {
    "_id": "686a400ee74533f75001c2a6",
    "name": "불막창구이"
  },
  {
    "_id": "686a400ee74533f75001c2a7",
    "name": "마늘간장막창"
  },
  {
    "_id": "686a400ee74533f75001c2a8",
    "name": "닭목살구이"
  },
  {
    "_id": "686a400ee74533f75001c2a9",
    "name": "양념껍데기"
  },
  {
    "_id": "686a400ee74533f75001c2aa",
    "name": "연탄갈매기살"
  },
  {
    "_id": "686a400ee74533f75001c2ab",
    "name": "연탄오돌뼈"
  },
  {
    "_id": "686a400ee74533f75001c2ac",
    "name": "수제얼그레이하이볼"
  },
  {
    "_id": "686a400ee74533f75001c2ad",
    "name": "피치하이볼"
  },
  {
    "_id": "686a400ee74533f75001c2ae",
    "name": "짐빔하이볼"
  },
  {
    "_id": "686a400ee74533f75001c2af",
    "name": "연탄불고기"
  },
  {
    "_id": "686a400ee74533f75001c2b0",
    "name": "날치알볶음밥"
  },
  {
    "_id": "686a400ee74533f75001c2b1",
    "name": "차돌짬뽕라면"
  },
  {
    "_id": "686a400ee74533f75001c2b2",
    "name": "차돌된장찌개"
  },
  {
    "_id": "686a400ee74533f75001c2b8",
    "name": "뼈칼국수"
  },
  {
    "_id": "686a400ee74533f75001c2b9",
    "name": "얼큰 뼈칼국수"
  },
  {
    "_id": "686a400ee74533f75001c2ba",
    "name": "비빔칼국수"
  },
  {
    "_id": "686a400ee74533f75001c2bb",
    "name": "들기름칼국수"
  },
  {
    "_id": "686a400ee74533f75001c2bc",
    "name": "뼈탕밥"
  },
  {
    "_id": "686a400ee74533f75001c2bd",
    "name": "얼큰 뼈탕밥"
  },
  {
    "_id": "686a400ee74533f75001c2be",
    "name": "뼈구이(1인) *2인 이상 주문 가능"
  },
  {
    "_id": "686a400ee74533f75001c2bf",
    "name": "고사리뼈탕 *2인 이상 주문 가능"
  },
  {
    "_id": "686a400ee74533f75001c2c0",
    "name": "우거지감자탕 *2인 이상 주문 가능"
  },
  {
    "_id": "686a400ee74533f75001c2c1",
    "name": "고기부추만두 5개"
  },
  {
    "_id": "686a400ee74533f75001c2c7",
    "name": "실속세트 1인"
  },
  {
    "_id": "686a400ee74533f75001c2c8",
    "name": "찐~한 국내산 牛사골 '설렁탕'"
  },
  {
    "_id": "686a400ee74533f75001c2c9",
    "name": "맛과 양이 UP '특설렁탕'"
  },
  {
    "_id": "686a400ee74533f75001c2ca",
    "name": "쫀득한 콜라겐 듬뿍 '도가니탕'"
  },
  {
    "_id": "686a400ee74533f75001c2cb",
    "name": "꼬리, 양지, 도가니 모듬 '수육'"
  },
  {
    "_id": "686a400ee74533f75001c2cc",
    "name": "실속세트 2인"
  },
  {
    "_id": "686a400ee74533f75001c2cd",
    "name": "한우 소불고기 1인"
  },
  {
    "_id": "686a400ee74533f75001c2ce",
    "name": "한우 소불고기 2인"
  },
  {
    "_id": "686a400ee74533f75001c2cf",
    "name": "수육 세트"
  },
  {
    "_id": "686a400ee74533f75001c2d0",
    "name": "[신메뉴] 매콤 해장 한 그릇 '얼큰설렁탕'"
  },
  {
    "_id": "686a400ee74533f75001c2d1",
    "name": "부드럽고 연한 프리미엄 '갈비탕'"
  },
  {
    "_id": "686a400ee74533f75001c2d2",
    "name": "얇은 피에 꽉찬 소 '교자만두'"
  },
  {
    "_id": "686a400ee74533f75001c2e1",
    "name": "알곤이탕(공기미포함)(2인분)"
  },
  {
    "_id": "686a400ee74533f75001c2e2",
    "name": "알곤이탕(공기미포함)(3인분)"
  },
  {
    "_id": "686a400ee74533f75001c2e3",
    "name": "복지리탕(공기미포함 비조리)(2인)"
  },
  {
    "_id": "686a400ee74533f75001c2e4",
    "name": "복지리탕(공기미포함 비조리)(3인)"
  },
  {
    "_id": "686a400ee74533f75001c2e5",
    "name": "갑오징어덮밥(공기포함)(2인)"
  },
  {
    "_id": "686a400ee74533f75001c2e6",
    "name": "오징어젓갈 (350g)"
  },
  {
    "_id": "686a400ee74533f75001c2e7",
    "name": "꼴뚜기젓갈 (350g)"
  },
  {
    "_id": "686a400ee74533f75001c2e8",
    "name": "고추무침 (350g)"
  },
  {
    "_id": "686a400ee74533f75001c2ee",
    "name": "연어 후토마키"
  },
  {
    "_id": "686a400ee74533f75001c2ef",
    "name": "지단 후토마키"
  },
  {
    "_id": "686a400ee74533f75001c2f0",
    "name": "소바 후토마키"
  },
  {
    "_id": "686a400ee74533f75001c2f1",
    "name": "우엉 후토마키"
  },
  {
    "_id": "686a400ee74533f75001c2f2",
    "name": "샐러드 후토마키"
  },
  {
    "_id": "686a400ee74533f75001c2f3",
    "name": "연어 그린 키토"
  },
  {
    "_id": "686a400ee74533f75001c2f4",
    "name": "샐러드 그린 키토"
  },
  {
    "_id": "686a400ee74533f75001c2f5",
    "name": "핫도그 그린 키토"
  },
  {
    "_id": "686a400ee74533f75001c2f6",
    "name": "텐더 그린 키토"
  },
  {
    "_id": "686a400ee74533f75001c2f7",
    "name": "참치 그린 키토"
  },
  {
    "_id": "686a400ee74533f75001c2f8",
    "name": "직접만든 치즈 돈가스"
  },
  {
    "_id": "686a400ee74533f75001c2f9",
    "name": "크림파스타"
  },
  {
    "_id": "686a400ee74533f75001c302",
    "name": "차돌양지 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c303",
    "name": "분짜"
  },
  {
    "_id": "686a400ee74533f75001c304",
    "name": "차돌양지힘줄 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c305",
    "name": "냉쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c306",
    "name": "직화불고기덮밥"
  },
  {
    "_id": "686a400ee74533f75001c307",
    "name": "차돌 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c308",
    "name": "양지 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c309",
    "name": "불고기 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c30a",
    "name": "차돌힘줄 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c30b",
    "name": "양지힘줄 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c30c",
    "name": "얼큰불고기 쌀국수"
  },
  {
    "_id": "686a400ee74533f75001c312",
    "name": "쉬림프 로제 리조또"
  },
  {
    "_id": "686a400ee74533f75001c313",
    "name": "머쉬룸 크림 파스타"
  },
  {
    "_id": "686a400ee74533f75001c314",
    "name": "라자냐"
  },
  {
    "_id": "686a400ee74533f75001c315",
    "name": "클래식 까르보나라"
  },
  {
    "_id": "686a400ee74533f75001c316",
    "name": "바질 크림 파스타"
  },
  {
    "_id": "686a400ee74533f75001c317",
    "name": "머쉬룸 스프"
  },
  {
    "_id": "686a400ee74533f75001c318",
    "name": "브레드 샐러드"
  },
  {
    "_id": "686a400ee74533f75001c319",
    "name": "잠봉 샐러드"
  },
  {
    "_id": "686a400ee74533f75001c31a",
    "name": "부라타 샐러드"
  },
  {
    "_id": "686a400ee74533f75001c31b",
    "name": "미트로프"
  },
  {
    "_id": "686a400ee74533f75001c31c",
    "name": "엔초비 파스타"
  },
  {
    "_id": "686a400ee74533f75001c31d",
    "name": "페퍼콘 라구 파스타"
  },
  {
    "_id": "686a400ee74533f75001c31e",
    "name": "프리타타"
  },
  {
    "_id": "686a400ee74533f75001c31f",
    "name": "잠봉뵈르"
  },
  {
    "_id": "686a400fe74533f75001c325",
    "name": "라멘+오니기리 세트"
  },
  {
    "_id": "686a400fe74533f75001c326",
    "name": "히야시츄카(냉라멘)"
  },
  {
    "_id": "686a400fe74533f75001c327",
    "name": "참깨마요 히야시츄카(냉라멘)"
  },
  {
    "_id": "686a400fe74533f75001c328",
    "name": "우동+오니기리 세트"
  },
  {
    "_id": "686a400fe74533f75001c329",
    "name": "산카쿠 라멘"
  },
  {
    "_id": "686a400fe74533f75001c32a",
    "name": "들깨 해장 라멘"
  },
  {
    "_id": "686a400fe74533f75001c32b",
    "name": "나만의 오니기리"
  },
  {
    "_id": "686a400fe74533f75001c32c",
    "name": "니꾸우동"
  },
  {
    "_id": "686a400fe74533f75001c32d",
    "name": "참깨마요 냉우동"
  },
  {
    "_id": "686a400fe74533f75001c32e",
    "name": "카라이 산카쿠라멘"
  },
  {
    "_id": "686a400fe74533f75001c32f",
    "name": "미소돈코츠 라멘"
  },
  {
    "_id": "686a400fe74533f75001c330",
    "name": "카라이 미소돈코츠 라멘"
  },
  {
    "_id": "686a400fe74533f75001c331",
    "name": "알탕라멘"
  },
  {
    "_id": "686a400fe74533f75001c332",
    "name": "카케우동"
  },
  {
    "_id": "686a400fe74533f75001c333",
    "name": "김치 유부 우동"
  },
  {
    "_id": "6873d6af32f79762cb9f578d",
    "name": "치즈비빔밥"
  },
  {
    "_id": "6873d6af32f79762cb9f578f",
    "name": "비빔밥"
  },
  {
    "_id": "6873d6af32f79762cb9f5791",
    "name": "치즈돌솥밥"
  },
  {
    "_id": "6873d6af32f79762cb9f5793",
    "name": "참치돌솥밥"
  },
  {
    "_id": "6873d6af32f79762cb9f5795",
    "name": "돌솥비빔밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f941c",
    "name": "치즈비빔밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f941e",
    "name": "비빔밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9420",
    "name": "치즈돌솥밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9422",
    "name": "참치돌솥밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9424",
    "name": "돌솥비빔밥"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9429",
    "name": "돈가스소바"
  },
  {
    "_id": "6873d73d77fab3fb1a0f942e",
    "name": "특 전복죽"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9430",
    "name": "전복죽"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9432",
    "name": "대게살죽"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9434",
    "name": "새우카레죽"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9436",
    "name": "낙지김치죽"
  },
  {
    "_id": "6873d73d77fab3fb1a0f9438",
    "name": "새우김치죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f943a",
    "name": "해물죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f943c",
    "name": "새우죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f943e",
    "name": "참치야채죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9440",
    "name": "소고기버섯죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9442",
    "name": "소고기야채죽"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9444",
    "name": "순두부 돼지덮밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9446",
    "name": "카레 덮밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9448",
    "name": "스팸 김치볶음밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f944a",
    "name": "소고기 떡국(공)"
  },
  {
    "_id": "6873d73e77fab3fb1a0f944f",
    "name": "뚝배기불고기"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9451",
    "name": "된장찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9453",
    "name": "순두부찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9455",
    "name": "야채비빔밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9457",
    "name": "참치비빔밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9459",
    "name": "뼈해장국"
  },
  {
    "_id": "6873d73e77fab3fb1a0f945b",
    "name": "콩나물해장국"
  },
  {
    "_id": "6873d73e77fab3fb1a0f945d",
    "name": "애호박찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f945f",
    "name": "김치찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9461",
    "name": "참치찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9466",
    "name": "흑돼지오겹살 국내산"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9468",
    "name": "생삼겹살 국내산"
  },
  {
    "_id": "6873d73e77fab3fb1a0f946a",
    "name": "돼지양념갈비 국내산"
  },
  {
    "_id": "6873d73e77fab3fb1a0f946c",
    "name": "제육볶음"
  },
  {
    "_id": "6873d73e77fab3fb1a0f946e",
    "name": "소고기육회 한우"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9470",
    "name": "백반정식"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9475",
    "name": "생선국이백반"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9477",
    "name": "참치돌솥비빔밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9479",
    "name": "된장찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f947b",
    "name": "참치김치찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f947d",
    "name": "라면"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9482",
    "name": "전복삼계탕"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9484",
    "name": "삼계탕"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9486",
    "name": "반계탕"
  },
  {
    "_id": "6873d73e77fab3fb1a0f948b",
    "name": "일식모듬튀김 대"
  },
  {
    "_id": "6873d73e77fab3fb1a0f948d",
    "name": "일식모듬튀김 중"
  },
  {
    "_id": "6873d73e77fab3fb1a0f948f",
    "name": "일식 새우튀김"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9491",
    "name": "맛탕"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9493",
    "name": "참치초밥"
  },
  {
    "_id": "6873d73e77fab3fb1a0f9498",
    "name": "상추백반"
  },
  {
    "_id": "6873d73e77fab3fb1a0f949a",
    "name": "고등어구이"
  },
  {
    "_id": "6873d73e77fab3fb1a0f949c",
    "name": "참치찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f949e",
    "name": "된장뚝배기"
  },
  {
    "_id": "6873d73e77fab3fb1a0f94a0",
    "name": "김치찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f94a2",
    "name": "된장찌개"
  },
  {
    "_id": "6873d73e77fab3fb1a0f94a4",
    "name": "제육볶음"
  },
  {
    "_id": "6873d73e77fab3fb1a0f94a6",
    "name": "삼치구이"
  },
  {
    "_id": "6873de533184c19de8dd01c7",
    "name": "이베리코꽃목살"
  },
  {
    "_id": "6873de533184c19de8dd01c9",
    "name": "이베리코늑간살"
  },
  {
    "_id": "6873de533184c19de8dd01cb",
    "name": "삼겹살"
  },
  {
    "_id": "6873de533184c19de8dd01cd",
    "name": "이베리코갈매기살"
  },
  {
    "_id": "6873de533184c19de8dd01cf",
    "name": "대야냉면(대)"
  },
  {
    "_id": "6873de543184c19de8dd01d1",
    "name": "대야냉면(소)"
  },
  {
    "_id": "6873de543184c19de8dd01d3",
    "name": "이베리코황금살"
  },
  {
    "_id": "6873de543184c19de8dd01d5",
    "name": "이베리코돌돌이살"
  },
  {
    "_id": "6873de543184c19de8dd01d7",
    "name": "악어살"
  },
  {
    "_id": "6873de543184c19de8dd01d9",
    "name": "끝판살"
  },
  {
    "_id": "6873de543184c19de8dd01db",
    "name": "열무냉국수"
  },
  {
    "_id": "6873de543184c19de8dd01dd",
    "name": "무뼈치즈닭발"
  },
  {
    "_id": "6873de543184c19de8dd01df",
    "name": "이베리코초벌막창"
  },
  {
    "_id": "6873de543184c19de8dd01e1",
    "name": "이베리코 소세지"
  },
  {
    "_id": "6873de543184c19de8dd01e3",
    "name": "주전자오뎅탕"
  },
  {
    "_id": "6873de543184c19de8dd01e8",
    "name": "한우곱창 모둠구이"
  },
  {
    "_id": "6873de543184c19de8dd01ea",
    "name": "돌곱 한우곱창구이"
  },
  {
    "_id": "6873de543184c19de8dd01ec",
    "name": "돌곱 한우대창구이"
  },
  {
    "_id": "6873de543184c19de8dd01ee",
    "name": "돌곱 소막창구이"
  },
  {
    "_id": "6873de543184c19de8dd01f0",
    "name": "돌곱 한우염통구이"
  },
  {
    "_id": "6873de543184c19de8dd01f2",
    "name": "돌곱 한우곱창전골"
  },
  {
    "_id": "6873de543184c19de8dd01f7",
    "name": "앞다리(국내산)"
  },
  {
    "_id": "6873de543184c19de8dd01f9",
    "name": "뒷다리(국내산)"
  },
  {
    "_id": "6873de543184c19de8dd01fb",
    "name": "미니족"
  },
  {
    "_id": "6873de543184c19de8dd01fd",
    "name": "(양념추가시)기본양념셋트"
  },
  {
    "_id": "6873de543184c19de8dd020a",
    "name": "[해장]바지락짬뽕칼국수"
  },
  {
    "_id": "6873de543184c19de8dd020c",
    "name": "(New) 얼큰사골칼국수"
  },
  {
    "_id": "6873de543184c19de8dd020e",
    "name": "사골칼국수"
  },
  {
    "_id": "6873de543184c19de8dd0210",
    "name": "낙지비빔칼국수"
  },
  {
    "_id": "6873de543184c19de8dd0212",
    "name": "고향생배추보쌈"
  },
  {
    "_id": "6873de543184c19de8dd0214",
    "name": "점심특선)칼국수2개+보쌈반접시"
  },
  {
    "_id": "6873de543184c19de8dd0216",
    "name": "진짜 왕해물 파전"
  },
  {
    "_id": "6873de543184c19de8dd0218",
    "name": "낙지보리비빔밥"
  },
  {
    "_id": "6873de543184c19de8dd021a",
    "name": "보리밥 보쌈정식"
  },
  {
    "_id": "6873de543184c19de8dd021c",
    "name": "점심특선) 보쌈반접시"
  },
  {
    "_id": "6873de543184c19de8dd021e",
    "name": "점심특선)돌판낙지볶음+보쌈반접시"
  },
  {
    "_id": "6873de543184c19de8dd0220",
    "name": "고향 홍어보쌈"
  },
  {
    "_id": "6873de543184c19de8dd0222",
    "name": "고향 와사비파채보쌈"
  },
  {
    "_id": "6873de543184c19de8dd0224",
    "name": "고향 매콤낙지보쌈"
  },
  {
    "_id": "6873de543184c19de8dd0226",
    "name": "한우사골왕만두전골"
  },
  {
    "_id": "6873de543184c19de8dd022b",
    "name": "2~3인분 人生 (돼지) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd022d",
    "name": "2~3인분 人生 (참치) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd022f",
    "name": "2~3인분 人生 (스팸) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd0231",
    "name": "2~3인분 人生 순두부찌개"
  },
  {
    "_id": "6873de543184c19de8dd0233",
    "name": "대왕계란말이"
  },
  {
    "_id": "6873de543184c19de8dd0235",
    "name": "1인분 人生 (돼지) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd0237",
    "name": "1인분 人生 (참치) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd0239",
    "name": "1인분 人生 (스팸) 김치찌개"
  },
  {
    "_id": "6873de543184c19de8dd023b",
    "name": "1인분 人生 순두부찌개"
  },
  {
    "_id": "6873de553184c19de8dd023d",
    "name": "2~3인분 人生 (돼지) 김치찌개+조미김2"
  },
  {
    "_id": "6873de553184c19de8dd023f",
    "name": "2~3인분 人生 (참치) 김치찌개+조미김2"
  },
  {
    "_id": "6873de553184c19de8dd0241",
    "name": "2~3인분 人生 (스팸) 김치찌개+조미김2"
  },
  {
    "_id": "6873de553184c19de8dd0243",
    "name": "2~3인분 人生 순두부찌개+조미김2"
  },
  {
    "_id": "6873de553184c19de8dd0247",
    "name": "스팸후라이밥"
  },
  {
    "_id": "6873de553184c19de8dd0249",
    "name": "후라이3알"
  },
  {
    "_id": "6873de553184c19de8dd024b",
    "name": "스팸4조각"
  },
  {
    "_id": "6873de553184c19de8dd024d",
    "name": "미니계란찜"
  },
  {
    "_id": "6873e4e20f28b2e9899abf7b",
    "name": "마늘새우크림카레"
  },
  {
    "_id": "6873e4e20f28b2e9899abf7d",
    "name": "시금치카레"
  },
  {
    "_id": "6873e4e20f28b2e9899abf7f",
    "name": "청양카레"
  },
  {
    "_id": "6873e4e20f28b2e9899abf81",
    "name": "반반카레"
  },
  {
    "_id": "6873e4e20f28b2e9899abf83",
    "name": "규동"
  },
  {
    "_id": "6873e4e20f28b2e9899abf85",
    "name": "우동"
  },
  {
    "_id": "6873e4e20f28b2e9899abf87",
    "name": "카츠동"
  },
  {
    "_id": "6873e4e20f28b2e9899abf89",
    "name": "연어냉우동"
  },
  {
    "_id": "6873e4e20f28b2e9899abf8b",
    "name": "새우냉우동"
  },
  {
    "_id": "6873e4e20f28b2e9899abf8d",
    "name": "라멘"
  },
  {
    "_id": "6873e4e20f28b2e9899abf8f",
    "name": "라멘 정식"
  },
  {
    "_id": "6873e4e20f28b2e9899abf91",
    "name": "라멘 + 규동 SET"
  },
  {
    "_id": "6873e4e20f28b2e9899abf93",
    "name": "1인 SET"
  },
  {
    "_id": "6873e4e20f28b2e9899abf95",
    "name": "2인 SET"
  },
  {
    "_id": "6873e4e20f28b2e9899abf97",
    "name": "치킨 가라아게"
  },
  {
    "_id": "6873e4e20f28b2e9899abf9c",
    "name": "제육김밥"
  },
  {
    "_id": "6873e4e20f28b2e9899abf9e",
    "name": "불고기김밥"
  },
  {
    "_id": "6873e4e20f28b2e9899abfa0",
    "name": "멸추김밥"
  },
  {
    "_id": "6873e4e20f28b2e9899abfa2",
    "name": "새우튀김김밥"
  },
  {
    "_id": "6873e4e20f28b2e9899abfa4",
    "name": "떡갈비김밥"
  },
  {
    "_id": "6873e4e20f28b2e9899abfa9",
    "name": "돈까스"
  },
  {
    "_id": "6873e4e20f28b2e9899abfab",
    "name": "샐러드"
  },
  {
    "_id": "6873e4e20f28b2e9899abfad",
    "name": "포장 돈까스"
  },
  {
    "_id": "6873e4e20f28b2e9899abfaf",
    "name": "포장 샐러드"
  },
  {
    "_id": "6873e4e30f28b2e9899abfb4",
    "name": "족발한개를 아낌없이 전부 썰어드립니다"
  },
  {
    "_id": "6873e4e30f28b2e9899abfb6",
    "name": "매운불족 족발한개를 아낌없이썰어드려요"
  },
  {
    "_id": "6873e4e30f28b2e9899abfb8",
    "name": "반반족발 족발한개를 아낌없이썰어드려요"
  },
  {
    "_id": "6873e4e30f28b2e9899abfbd",
    "name": "고추짬뽕"
  },
  {
    "_id": "6873e4e30f28b2e9899abfbf",
    "name": "고추짜장"
  },
  {
    "_id": "6873e4e30f28b2e9899abfc1",
    "name": "고급탕수육(소)"
  },
  {
    "_id": "6873e4e30f28b2e9899abfc3",
    "name": "고급탕수육(중)"
  },
  {
    "_id": "6873e4e30f28b2e9899abfc5",
    "name": "고급탕수육(대)"
  },
  {
    "_id": "6873e4e30f28b2e9899abfc7",
    "name": "탕수육+짜장1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfc9",
    "name": "탕수육+짬뽕1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfcb",
    "name": "탕수육+고추짬뽕1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfcd",
    "name": "탕수육+고추국밥1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfcf",
    "name": "탕수육+고추짜장1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfd1",
    "name": "탕수육+짜장2+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfd3",
    "name": "탕수육+짬뽕2+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfd5",
    "name": "탕수육+고추짬뽕2+군만두+만두"
  },
  {
    "_id": "6873e4e30f28b2e9899abfd7",
    "name": "탕수육+고추짜장2+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfd9",
    "name": "탕수육+짬뽕1+짜장1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899abfdb",
    "name": "짜장면"
  },
  {
    "_id": "6873e4e30f28b2e9899abfdd",
    "name": "직접갈아만든 검정콩국수"
  },
  {
    "_id": "6873e4e30f28b2e9899abfdf",
    "name": "삼선짬뽕"
  },
  {
    "_id": "6873e4e30f28b2e9899abfe1",
    "name": "차돌국밥"
  },
  {
    "_id": "6873e4e30f28b2e9899abfe3",
    "name": "고추국밥"
  },
  {
    "_id": "6873e4e30f28b2e9899abfe5",
    "name": "얼큰육계장"
  },
  {
    "_id": "6873e4e30f28b2e9899abfe7",
    "name": "볶음밥"
  },
  {
    "_id": "6873e4e30f28b2e9899abfe9",
    "name": "잡채밥"
  },
  {
    "_id": "6873e4e30f28b2e9899abfeb",
    "name": "고급군만두"
  },
  {
    "_id": "6873e4e30f28b2e9899abfed",
    "name": "양장피(짬뽕국물400ml)(중)"
  },
  {
    "_id": "6873e4e30f28b2e9899abfef",
    "name": "양장피(짬뽕국물400ml)(대)"
  },
  {
    "_id": "6873e4e30f28b2e9899abff1",
    "name": "팔보채+(짬뽕국물400ml)(중)"
  },
  {
    "_id": "6873e4e30f28b2e9899abff3",
    "name": "팔보채+(짬뽕국물400ml)(대)"
  },
  {
    "_id": "6873e4e30f28b2e9899abfff",
    "name": "탕수육+검정콩국수2+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899ac001",
    "name": "탕수육+검정콩국수1+군만두+콜라"
  },
  {
    "_id": "6873e4e30f28b2e9899ac006",
    "name": "듬뿍짜글이"
  },
  {
    "_id": "6873e4e30f28b2e9899ac008",
    "name": "마약고추장돼지덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac00a",
    "name": "1992 마약짜글이"
  },
  {
    "_id": "6873e4e30f28b2e9899ac00c",
    "name": "된장짜글이"
  },
  {
    "_id": "6873e4e30f28b2e9899ac00e",
    "name": "전주식비빔밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac010",
    "name": "매콤쭈꾸미덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac012",
    "name": "마약육회덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac014",
    "name": "된장삼겹덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac016",
    "name": "마약소대창덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac018",
    "name": "돈가스덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac01a",
    "name": "양념깐새우무침덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac01c",
    "name": "김치고기덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac01e",
    "name": "해물쌈장돼지덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac020",
    "name": "마늘데리야끼우삼겹덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac022",
    "name": "닭갈비덮밥"
  },
  {
    "_id": "6873e4e30f28b2e9899ac027",
    "name": "삼겹살.목살.양념갈비.무뼈닭발"
  },
  {
    "_id": "6873e4e30f28b2e9899ac029",
    "name": "생오겹살"
  },
  {
    "_id": "6873e4e30f28b2e9899ac02b",
    "name": "가브리살"
  },
  {
    "_id": "6873e4e30f28b2e9899ac02d",
    "name": "항정살"
  },
  {
    "_id": "6873e4e30f28b2e9899ac02f",
    "name": "등갈비소금구이"
  },
  {
    "_id": "6873e4e40f28b2e9899ac031",
    "name": "모듬스페셜"
  },
  {
    "_id": "6873e4e40f28b2e9899ac036",
    "name": "오돌뼈 (170g)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac038",
    "name": "막창 (170g)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac03a",
    "name": "목살 (170g)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac03c",
    "name": "삼겹살 (170g)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac03e",
    "name": "갈매기살 (170g)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac043",
    "name": "매운고추김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac045",
    "name": "참치김치덮밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac047",
    "name": "소고기덮밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac049",
    "name": "깨순이김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac04b",
    "name": "참치마요네즈김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac04d",
    "name": "참치김치김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac04f",
    "name": "김치치즈김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac051",
    "name": "치즈김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac053",
    "name": "참치매운고추김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac055",
    "name": "새우튀김김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac057",
    "name": "멸추김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac059",
    "name": "소고기김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac05b",
    "name": "김치김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac05d",
    "name": "샐러드김밥"
  },
  {
    "_id": "6873e4e40f28b2e9899ac062",
    "name": "[겉바속촉] 갓튀긴후라이드"
  },
  {
    "_id": "6873e4e40f28b2e9899ac064",
    "name": "듬뿍 슈뿌림"
  },
  {
    "_id": "6873e4e40f28b2e9899ac066",
    "name": "반반 치킨"
  },
  {
    "_id": "6873e4e40f28b2e9899ac068",
    "name": "듬뿍 꼬추마요"
  },
  {
    "_id": "6873e4e40f28b2e9899ac06a",
    "name": "[NEW] 듬뿍 땡초마요"
  },
  {
    "_id": "6873e4e40f28b2e9899ac06c",
    "name": "[NEW] 듬뿍 까망 알리오"
  },
  {
    "_id": "6873e4e40f28b2e9899ac06e",
    "name": "[NEW] 듬뿍 뽀얀 어니언"
  },
  {
    "_id": "6873e4e40f28b2e9899ac070",
    "name": "[NEW] 갓 튀긴 콤보"
  },
  {
    "_id": "6873e4e40f28b2e9899ac072",
    "name": "갓 튀긴 윙 & 봉(윙봉)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac074",
    "name": "양념치킨"
  },
  {
    "_id": "6873e4e40f28b2e9899ac076",
    "name": "매운 양념치킨"
  },
  {
    "_id": "6873e4e40f28b2e9899ac078",
    "name": "반반치킨 + 양념감자튀김"
  },
  {
    "_id": "6873e4e40f28b2e9899ac07a",
    "name": "반반치킨 + 똥집"
  },
  {
    "_id": "6873e4e40f28b2e9899ac07c",
    "name": "반반치킨 + 염통꼬치(8개)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac07e",
    "name": "반반치킨 + 갓 만든 떡볶이"
  },
  {
    "_id": "6873e4e40f28b2e9899ac080",
    "name": "갓 튀긴 두마리"
  },
  {
    "_id": "6873e4e40f28b2e9899ac082",
    "name": "2마리 세가지맛"
  },
  {
    "_id": "6873e4e40f28b2e9899ac084",
    "name": "2마리 네가지맛"
  },
  {
    "_id": "6873e4e40f28b2e9899ac086",
    "name": "갓 튀긴 후라이드 (반마리)((콜라 미포함))"
  },
  {
    "_id": "6873e4e40f28b2e9899ac088",
    "name": "[NEW] 듬뿍 땡초마요 (반마리)((콜라 미포함))"
  },
  {
    "_id": "6873e4e40f28b2e9899ac08a",
    "name": "[NEW] 듬뿍 까망 알리오 (반마리)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac08c",
    "name": "[NEW] 듬뿍 뽀얀 어니언 (반마리)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac08e",
    "name": "듬뿍 꼬추마요 (반마리)((콜라 미포함))"
  },
  {
    "_id": "6873e4e40f28b2e9899ac090",
    "name": "[NEW] 갓 튀긴 튤립닭발"
  },
  {
    "_id": "6873e4e40f28b2e9899ac092",
    "name": "치즈볼(4개)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac094",
    "name": "범벅 치즈볼(4개)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac096",
    "name": "갓 만든 떡볶이"
  },
  {
    "_id": "6873e4e40f28b2e9899ac098",
    "name": "갓 만든 로제 떡볶이"
  },
  {
    "_id": "6873e4e40f28b2e9899ac09a",
    "name": "갓 내린 파채 (파채소스)"
  },
  {
    "_id": "6873e4e40f28b2e9899ac09c",
    "name": "갓 내린 파채 (파닭소스)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0b1",
    "name": "오향닭구이"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0b3",
    "name": "숯불 무뼈닭발"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0b5",
    "name": "오향 돼지구이"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0b7",
    "name": "물냉면 비빔냉면"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0b9",
    "name": "닭 특수부위 3종"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0be",
    "name": "삼계탕(여름한정 메뉴)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0c0",
    "name": "머리국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0c2",
    "name": "머리국밥(특)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0c4",
    "name": "모둠국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0c6",
    "name": "순대국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0c8",
    "name": "내장국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0ca",
    "name": "살코기국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0cc",
    "name": "암뽕순대국밥"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0ce",
    "name": "머리고기수육(중)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0d0",
    "name": "머리고기수육(대)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0d2",
    "name": "모둠수육"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0d4",
    "name": "곱창전골(중)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0d6",
    "name": "곱창전골(대)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0d8",
    "name": "암뽕순대"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0da",
    "name": "찰순대"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0df",
    "name": "후라이드"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0e1",
    "name": "양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0e3",
    "name": "간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0e5",
    "name": "순살후라이드"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0e7",
    "name": "순살 양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0e9",
    "name": "똥집"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0eb",
    "name": "매운양념치킨"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0ed",
    "name": "후라이드+양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0ef",
    "name": "후라이드+간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0f1",
    "name": "간장+양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0f3",
    "name": "간장+매운양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0f5",
    "name": "간장+매운간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0f7",
    "name": "후라이드+양념+간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0f9",
    "name": "후라이드+양념+매운간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0fb",
    "name": "후라이드+매운양념+간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0fd",
    "name": "순살후라이드 + 간장 + 겨자맛양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac0ff",
    "name": "순살 간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac101",
    "name": "순살겨자맛양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac103",
    "name": "순살 후라이드+순살 양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac105",
    "name": "순살 후라이드+순살 간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac107",
    "name": "순살 간장+순살 양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac109",
    "name": "순살 간장+순살 매운양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac10b",
    "name": "순살 간장+순살 매운간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac10d",
    "name": "순살 후라이드+순살 양념+순살 간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac10f",
    "name": "순살 후라이드+순살 양념+순살 매운간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac111",
    "name": "순살 후라이드+순살 매운양념+순살 간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac113",
    "name": "순살매운양념"
  },
  {
    "_id": "6873e4e50f28b2e9899ac115",
    "name": "순살 매운간장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac122",
    "name": "도향콩물(여름시즌메뉴)"
  },
  {
    "_id": "6873e4e50f28b2e9899ac124",
    "name": "도향짜장"
  },
  {
    "_id": "6873e4e50f28b2e9899ac126",
    "name": "도향짬뽕"
  },
  {
    "_id": "6873e4e50f28b2e9899ac128",
    "name": "차돌비빔짬뽕"
  },
  {
    "_id": "6873e4e60f28b2e9899ac12a",
    "name": "찹쌀탕수육(소)"
  },
  {
    "_id": "6873e4e60f28b2e9899ac12c",
    "name": "간짜장"
  },
  {
    "_id": "6873e4e60f28b2e9899ac12e",
    "name": "해물볶음간짜장"
  },
  {
    "_id": "6873e4e60f28b2e9899ac130",
    "name": "통낙지매운해물짬뽕"
  },
  {
    "_id": "6873e4e60f28b2e9899ac132",
    "name": "우삼겹짬뽕"
  },
  {
    "_id": "6873e4e60f28b2e9899ac134",
    "name": "도향우동"
  },
  {
    "_id": "6873e4e60f28b2e9899ac136",
    "name": "도향볶음밥"
  },
  {
    "_id": "6873e4e60f28b2e9899ac138",
    "name": "게살볶음밥"
  },
  {
    "_id": "6873e4e60f28b2e9899ac13a",
    "name": "홍콩식볶음밥"
  },
  {
    "_id": "6873e4e60f28b2e9899ac13c",
    "name": "잡채밥"
  },
  {
    "_id": "6873e4e60f28b2e9899ac13e",
    "name": "해물잡탕밥"
  },
  {
    "_id": "6873e4e60f28b2e9899ac143",
    "name": "오리탕"
  },
  {
    "_id": "6873e4e60f28b2e9899ac145",
    "name": "오리주물럭"
  },
  {
    "_id": "6873e4e60f28b2e9899ac147",
    "name": "김치찌개"
  },
  {
    "_id": "6873e4e60f28b2e9899ac149",
    "name": "삼겹살"
  }
];
